# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=Mais uma vez
help_mining_max_training=N\u00famero m\u00e1ximo de identidades a analisar.  Nem sempre \u00e9 necess\u00e1rio analisar cada identidade para determinar um conjunto \u00fatil de fun\u00e7\u00f5es.  Definir isto poder\u00e1 melhorar o desempenho da extra\u00e7\u00e3o.  Se n\u00e3o for especificado, todas as identidades dentro do filtro de pesquisa ser\u00e3o analisadas.
help_mining_max_iterations=N\u00famero m\u00e1ximo de itera\u00e7\u00f5es de refinamento de clusters.  O valor tem que ser superior a zero, o padr\u00e3o \u00e9 100.
help_mining_max_clusters=N\u00famero m\u00e1ximo de clusters de fun\u00e7\u00f5es a identificar.  Se o valor for inferior a zero, n\u00f3s tentamos determinar o n\u00famero ideal atrav\u00e9s de valida\u00e7\u00e3o cruzada.
help_mining_min_deviation=O desvio padr\u00e3o m\u00ednimo ao calcular a densidade normal.  Reduzir este valor pode ajudar a impedir a sobrecarga aritm\u00e9tica resultante da multiplica\u00e7\u00e3o de grandes densidades (decorrentes de pequenos desvios padr\u00e3o) quando existem muitos valores de singleton ou pr\u00f3ximos de singleton.  O padr\u00e3o \u00e9 1e-6f.
help_mining_min_users=M\u00ednimo de usu\u00e1rios por fun\u00e7\u00e3o.
help_mining_confidence_factor=Limiar de confian\u00e7a para remo\u00e7\u00e3o de \u00e1rvore de decis\u00e3o. O valor tem que ser superior a zero e inferior a 1.  0,25 funciona razoavelmente bem, na maioria dos casos.  Valores mais baixos resultar\u00e3o em mais remo\u00e7\u00e3o.
help_mining_folds=Definir n\u00famero de dobras para remo\u00e7\u00e3o de erros reduzida.  Os dados de entrada s\u00e3o divididos igualmente nesse n\u00famero de partes e o \u00faltimo \u00e9 usado para remo\u00e7\u00e3o.  O valor padr\u00e3o \u00e9 3.
help_mining_binary_splits=Restringe a aprova\u00e7\u00e3o da \u00e1rvore de decis\u00e3o para divis\u00f5es bin\u00e1rias em vez de m\u00faltiplas.
help_mining_disable_raising=Desabilita a remo\u00e7\u00e3o da \u00e1rvore de decis\u00e3o substituindo os n\u00f3s pai por um de seus n\u00f3s descendentes.  O levantamento de sub\u00e1rvores \u00e9 uma opera\u00e7\u00e3o potencialmente lenta que nem sempre \u00e9 proveitosa.
help_mining_disable_pruning=Desabilitar remo\u00e7\u00e3o de \u00e1rvore de decis\u00e3o.  Isto pode melhorar o desempenho mas pode resultar em \u00e1rvores sobreajustadas ao conjunto de dados.
help_mining_enable_laplace=Habilita o uso de uma Estimativa de Laplace ao calcular as probabilidades dos valores em falta no conjunto de treinamento.
help_ident_map_attributes=Esta coluna especifica um atributo de funcion\u00e1rio que \u00e9 derivado de um aplicativo especificado na coluna Mapeamentos de fontes.  Se n\u00e3o forem especificadas quaisquer entradas, o atributo servir\u00e1 como um espa\u00e7o reservado para dados que derivar\u00e3o de um ou mais aplicativos.
help_ident_map_attributes_display_name=Este coluna especifica o nome exibido de um atributo de funcion\u00e1rio.
help_ident_map_source_app=Uma lista de pares aplicativo/atributo a partir da qual derivam os atributos de funcion\u00e1rio.  Se os dados estiverem indispon\u00edveis na primeira fonte, a coleta prossegue ao longo da lista na ordem exibida at\u00e9 ser encontrada uma fonte v\u00e1lida.  Para alterar a ordem de uma lista, clique em um mapeamento de fontes e use as setas para desloc\u00e1-lo para uma localiza\u00e7\u00e3o adequado em sua lista.
help_ident_map_attr_characteristics=Especifica quaisquer caracter\u00edsticas adicionais pertencentes a um atributo de funcion\u00e1rio.
help_cert_approve=Especifica que o item de linha de avalia\u00e7\u00e3o de acesso para um usu\u00e1rio \u00e9 adequado e que o usu\u00e1rio tem direito a ele.
help_cert_revoke=Especifica que o item de linha de avalia\u00e7\u00e3o de acesso para um usu\u00e1rio n\u00e3o \u00e9 adequado e que deve ser removido.
help_cert_revoke_account=Especifica que a conta do usu\u00e1rio n\u00e3o \u00e9 adequada e que deve ser removida.
help_cert_mitigate=Especifica que o item de linha de avalia\u00e7\u00e3o de acesso para um usu\u00e1rio n\u00e3o \u00e9 adequado mas que \u00e9 necess\u00e1rio durante um per\u00edodo de tempo determinado.
help_cert_delegate=Especifica que a decis\u00e3o para os itens de linha de avalia\u00e7\u00e3o de acesso ser\u00e1 tomada por outro usu\u00e1rio.
help_cert_clear=Especifica que a a\u00e7\u00e3o anterior realizada neste item de linha de avalia\u00e7\u00e3o de acesso foi liberada.
help_cert_action_required=Especifica que a\u00e7\u00f5es adicionais, tais como lidar com um desafio ou revisar uma decis\u00e3o de delega\u00e7\u00e3o, s\u00e3o necess\u00e1rias para o item de linha de certifica\u00e7\u00e3o.  Clique com o bot\u00e3o direito no item para selecionar a a\u00e7\u00e3o adequada no menu.
help_cert_approve_account=Especifica que a conta de usu\u00e1rio \u00e9 adequada e que o usu\u00e1rio tem direito a ela.
help_cert_comments=Especifica que outros usu\u00e1rios fizeram coment\u00e1rios sobre o item de linha de avalia\u00e7\u00e3o de acesso.
help_identity_trigger_name=O nome do ciclo de vida que est\u00e1 sendo definido.  Isto \u00e9 necess\u00e1rio.
help_identity_trigger_desc=A descri\u00e7\u00e3o do ciclo de vida que est\u00e1 sendo definido.
help_identity_trigger_type=O tipo de evento que far\u00e1 com que isto seja desencadeado.
help_identity_trigger_attr_name=O nome do atributo na identidade na qual devem ser detectadas altera\u00e7\u00f5es.
help_identity_trigger_old_attribute_filter=Especifica opcionalmente o valor anterior do atributo que tem que ser combinado para que ocorra um evento de altera\u00e7\u00e3o de atributo.
help_identity_trigger_new_attribute_filter=Especifica opcionalmente o novo valor do atributo que tem que ser combinado para que ocorra um evento de altera\u00e7\u00e3o de atributo.
help_identity_trigger_old_manager=Especifica opcionalmente o gerenciador anterior que tem que ser combinado para que ocorra um evento de transfer\u00eancia de gerenciador.
help_identity_trigger_new_manager=Especifica opcionalmente o novo gerenciador que tem que ser combinado para que ocorra um evento de transfer\u00eancia de gerenciador.
help_identity_trigger_rule=A regra a executar para determinar se o evento de ciclo de vida deve ser executado.
help_identity_trigger_disabled=Especificou que um evento de ciclo de vida n\u00e3o deveria ser processado.
help_identity_trigger_selector=Especifica opcionalmente que identidades ser\u00e3o inclu\u00eddas ao detectar este evento de ciclo de vida.
help_identity_trigger_workflow=O processo de neg\u00f3cio a executar quando o evento de ciclo de vida for detectado.
help_sched_cert_tags=Especifica uma ou mais marcas para as avalia\u00e7\u00f5es de acesso que s\u00e3o criadas.  Estas podem ser usadas para classificar avalia\u00e7\u00f5es de acesso ao efetuar pesquisas e relat\u00f3rios.
help_sched_cert_active_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entrar no per\u00edodo ativo.
help_sched_cert_challenge_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entrar no per\u00edodo de desafio.
help_sched_cert_remediation_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entrar no per\u00edodo de revoga\u00e7\u00e3o.
help_sched_cert_end_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entrar no per\u00edodo final.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Desconectar certifica\u00e7\u00e3o automaticamente quando o destinat\u00e1rio n\u00e3o tem nada para certificar
help_sched_cert_suppress_email_when_nothing_to_certify=Suprimir notifica\u00e7\u00e3o de certifica\u00e7\u00e3o quando o destinat\u00e1rio n\u00e3o tem nada para certificar
help_sched_cert_enable_partitioning=Se definido, o sistema usar\u00e1 threads m\u00faltiplas para agendar a certifica\u00e7\u00e3o.
help_sched_cert_remed_eml=Especifica que os emails de lembrete devem ser enviados aos destinat\u00e1rios da corre\u00e7\u00e3o.
help_sched_cert_remed_eml_freq=A frequ\u00eancia na qual os lembretes s\u00e3o enviados para corre\u00e7\u00f5es n\u00e3o conclu\u00eddas.
help_sched_cert_remed_eml_template=O modelo de email que ser\u00e1 usado para enviar lembretes para corre\u00e7\u00f5es n\u00e3o conclu\u00eddas.
help_sched_cert_remed_eml_start=A hora em que os lembretes por email come\u00e7am a ser enviados.
help_sched_cert_remed_esc=Especifica que uma pol\u00edtica de escalonamento deve entrar em vigor para corre\u00e7\u00f5es ap\u00f3s o intervalo de tempo especificado.
help_sched_cert_remed_esc_trigger=Condi\u00e7\u00e3o que causa o escalonamento de corre\u00e7\u00f5es incompletas.
help_sched_cert_remed_esc_rule=A regra de escalonamento a executar ao escalonar as corre\u00e7\u00f5es incompletas.
help_sched_cert_remed_esc_eml_template=O modelo de email que ser\u00e1 usado para enviar notifica\u00e7\u00f5es quando as corre\u00e7\u00f5es s\u00e3o escalonadas.
help_sched_cert_notifications=Especifica que as notifica\u00e7\u00f5es devem ser enviadas para o propriet\u00e1rio de avalia\u00e7\u00e3o de acesso atribu\u00eddo \u00e0 avalia\u00e7\u00e3o de acesso depois que a avalia\u00e7\u00e3o de acesso expirar.
help_sched_cert_notifications_start=A hora em que as notifica\u00e7\u00f5es come\u00e7am a ser enviadas.
help_sched_cert_notifications_first_reminder=A hora em que a primeira notifica\u00e7\u00e3o de lembrete ser\u00e1 enviada.
help_sched_cert_notifications_remind=Frequ\u00eancia dos lembretes.
help_sched_cert_notifications_email_template=O modelo de email a usar para enviar a notifica\u00e7\u00e3o.
help_sched_cert_notifications_additional_recipients=Destinat\u00e1rios adicionais para a notifica\u00e7\u00e3o.
help_sched_cert_notifications_additional_recipients_rule=Selecione uma regra que determinar\u00e1 os destinat\u00e1rios adicionais.
help_sched_cert_notifications_escalate=Quando escalonar.
help_sched_cert_notifications_escalation_rule=Selecione uma regra que determinar\u00e1 o novo propriet\u00e1rio.
help_sched_cert_freq=Se voc\u00ea quiser que esta certifica\u00e7\u00e3o aconte\u00e7a mais do que uma vez, voc\u00ea pode definir a frequ\u00eancia e a certifica\u00e7\u00e3o ocorrer\u00e1 de maneira apropriada.
help_sched_cert_run_now=Inicie esta certifica\u00e7\u00e3o imediatamente ap\u00f3s clicar em Agendar certifica\u00e7\u00e3o. Se esta certifica\u00e7\u00e3o for recorrente, as certifica\u00e7\u00f5es seguintes ser\u00e3o agendadas de maneira apropriada.
help_sched_cert_freq_exec=A dura\u00e7\u00e3o do per\u00edodo ativo da certifica\u00e7\u00e3o quando s\u00e3o tomadas decis\u00f5es.
help_sched_cert_freq_dur=O per\u00edodo de tempo que o gerenciador ter\u00e1 para completar esta certifica\u00e7\u00e3o antes que ela expire.
help_sched_cert_process_revokes_immediately=Especifica que as revoga\u00e7\u00f5es devem ocorrer logo que a decis\u00e3o seja tomada.  Se n\u00e3o for selecionado, as revoga\u00e7\u00f5es n\u00e3o ser\u00e3o iniciadas at\u00e9 que a certifica\u00e7\u00e3o seja assinada.
help_sched_cert_certified_duration=O per\u00edodo de tempo que os itens permanecem no status de "certificado" antes de passar para o status de "certifica\u00e7\u00e3o necess\u00e1ria".
help_sched_cert_certification_req_duration=O per\u00edodo de tempo que os itens permanecem no status de "certifica\u00e7\u00e3o necess\u00e1ria" antes de passar para o status de "vencido".
help_sched_cert_req_eml=Especifica que emails de lembrete devem ser enviados para o propriet\u00e1rio da certifica\u00e7\u00e3o quanto a itens no per\u00edodo de certifica\u00e7\u00e3o necess\u00e1rio.
help_sched_cert_req_eml_freq=A frequ\u00eancia em que os lembretes s\u00e3o enviados quanto a itens no per\u00edodo de certifica\u00e7\u00e3o necess\u00e1rio.
help_sched_cert_req_eml_template=O modelo de email que ser\u00e1 usado para enviar lembretes quanto a itens no per\u00edodo de certifica\u00e7\u00e3o necess\u00e1rio.
help_sched_overdue_esc=Especifica que os itens devem ser escalonados durante o per\u00edodo de atraso.
help_sched_cert_overdue_esc_rule=A regra de escalonamento a executar ao escalonar os itens de certifica\u00e7\u00e3o no per\u00edodo vencido.
help_sched_cert_overdue_esc_eml_template=O modelo de email que ser\u00e1 usado para enviar notifica\u00e7\u00f5es quando os itens vencidos forem escalonados.
help_sched_cert_sub=Esta op\u00e7\u00e3o especifica se deve ou n\u00e3o ser gerada uma avalia\u00e7\u00e3o de acesso para todos os gerenciadores que se reportam ao gerenciador selecionado.
help_sched_cert_sub_flatten=Ativar esta op\u00e7\u00e3o incluir\u00e1 usu\u00e1rios que se reportam direta e indiretamente ao gerenciador selecionado no relat\u00f3rio de certifica\u00e7\u00e3o.
help_sched_cert_sub_complete=Ativar esta op\u00e7\u00e3o implicar\u00e1 a conclus\u00e3o de todas as avalia\u00e7\u00f5es de acesso subordinadas antes de se poder concluir o relat\u00f3rio principal.
help_sched_cert_require_reassignment_completion=Ativar esta op\u00e7\u00e3o implicar\u00e1 a conclus\u00e3o de todas as avalia\u00e7\u00f5es de acesso de reatribui\u00e7\u00e3o antes de se poder concluir o relat\u00f3rio principal.
help_sched_cert_enable_auto_signoff_on_reassignment=Ativar esta op\u00e7\u00e3o far\u00e1 com que uma avalia\u00e7\u00e3o de acesso seja automaticamente aprovada quando todos os itens na avalia\u00e7\u00e3o de acesso forem reatribu\u00eddos.  As op\u00e7\u00f5es Necess\u00e1rio concluir reatribui\u00e7\u00e3o e Retornar reatribui\u00e7\u00f5es \u00e0 avalia\u00e7\u00e3o de acesso original n\u00e3o devem estar ativadas para esta op\u00e7\u00e3o estar dispon\u00edvel.
help_sched_cert_assimilate_bulk_reassignments=Ativar esta op\u00e7\u00e3o far\u00e1 com que seja enviado de volta o conte\u00fado de avalia\u00e7\u00f5es de acesso a atribui\u00e7\u00f5es para a avalia\u00e7\u00e3o de acesso original quando a avalia\u00e7\u00e3o de acesso reatribu\u00edda \u00e9 assinada.
help_sched_cert_automate_signoff_popup=Especifica que \u00e9 exibido um pop-up quando uma avalia\u00e7\u00e3o de acesso est\u00e1 conclu\u00edda e pronta para Aprova\u00e7\u00e3o.
help_sched_cert_del_review_req=Requer uma avalia\u00e7\u00e3o de todas as avalia\u00e7\u00f5es de acesso delegadas pelo propriet\u00e1rio da avalia\u00e7\u00e3o de acesso original.
help_sched_cert_notify_remediation=Ativar esta op\u00e7\u00e3o far\u00e1 com que sejam enviadas notifica\u00e7\u00f5es de email a usu\u00e1rios que tenham itens revogados.
help_sched_cert_included_applications=A lista de aplicativos a que se deve limitar as fun\u00e7\u00f5es de neg\u00f3cio e direitos adicionais quando a certifica\u00e7\u00e3o \u00e9 gerada.  Se n\u00e3o forem especificadas, todas ser\u00e3o inclu\u00eddas.
help_sched_cert_include_addt_ents=Ativar esta op\u00e7\u00e3o far\u00e1 com que sejam inclu\u00eddos direitos que n\u00e3o est\u00e3o contidos em fun\u00e7\u00f5es na certifica\u00e7\u00e3o.
help_sched_cert_included_access=Escolha Direitos para certificar as fun\u00e7\u00f5es de uma identidade e os direitos adicionais. Escolha Contas para certificar as contas de aplicativos concedidas a cada identidade.
help_sched_cert_include_roles=Ativar esta op\u00e7\u00e3o incluir\u00e1 fun\u00e7\u00f5es no relat\u00f3rio de certifica\u00e7\u00e3o.
help_sched_cert_include_target_perms=Ativar esta op\u00e7\u00e3o incluir\u00e1 permiss\u00f5es alvo na certifica\u00e7\u00e3o.
help_sched_cert_certify_empty_accounts=Ativar esta op\u00e7\u00e3o incluir\u00e1 contas sem atributos de direitos na certifica\u00e7\u00e3o.
help_sched_cert_include_policy_violations=Ativar esta op\u00e7\u00e3o incluir\u00e1 viola\u00e7\u00f5es de pol\u00edtica na avalia\u00e7\u00e3o de acesso.
help_sched_cert_include_iiq_capabilities=Ativar esta op\u00e7\u00e3o incluir\u00e1 recursos IdentityIQ na avalia\u00e7\u00e3o de acesso.
help_sched_cert_include_iiq_scopes=Ativar esta op\u00e7\u00e3o incluir\u00e1 escopos autorizados IdentityIQ na avalia\u00e7\u00e3o de acesso.
help_sched_cert_owner=O propriet\u00e1rio da certifica\u00e7\u00e3o.
help_sched_cert_exclusion_rule=A regra que ser\u00e1 executada para determinar quais direitos ser\u00e3o exclu\u00eddos da certifica\u00e7\u00e3o.
help_sched_cert_save_exclusions=Se definida, os direitos exclu\u00eddos ser\u00e3o salvos para que possam ser visualizados e inclu\u00eddos nos relat\u00f3rios.
help_sched_cert_exclude_base_app_accts=Se verificada, os direitos nas contas de aplicativos de n\u00edvel ser\u00e3o exclu\u00eddos da certifica\u00e7\u00e3o.
help_cert_sched_update_identity_entitlements=Se verificada, o modelo de direitos de identidade ser\u00e1 atualizado com as informa\u00e7\u00f5es de certifica\u00e7\u00e3o atuais e pendentes \u00e0 medida que esta certifica\u00e7\u00e3o \u00e9 iniciada e terminada.
help_cert_sched_update_attribute_assignments=Se verificada, quando forem tomadas decis\u00f5es sobre valores de direitos, o modelo de atribui\u00e7\u00e3o de direitos ser\u00e1 atualizado tamb\u00e9m quando a certifica\u00e7\u00e3o terminar.  Quando selecionada, as aprova\u00e7\u00f5es criam atribui\u00e7\u00f5es.
help_sched_cert_filter_logical_entitlements=Se verificada, somente ser\u00e3o inclu\u00eddos na certifica\u00e7\u00e3o os direitos l\u00f3gicos definidos na lista de direitos gerenciados do aplicativo l\u00f3gico. Al\u00e9m disso, os direitos de aplicativos l\u00f3gicos ser\u00e3o filtrados dos direitos de aplicativos de n\u00edvel.
help_sched_cert_exclude_inactive=Ativar esta op\u00e7\u00e3o exclui todas as identidades inativas das certifica\u00e7\u00f5es, e far\u00e1 com que as identidades que se tornarem inativas sejam removidas da certifica\u00e7\u00e3o.
help_sched_cert_entitlement_display=Modo padr\u00e3o de exibi\u00e7\u00e3o de direitos. Ser\u00e3o exibidos o valor ou a descri\u00e7\u00e3o mais longa.
help_sched_cert_predelegation_rule=A regra que ser\u00e1 executada para determinar as informa\u00e7\u00f5es a pr\u00e9-delegar ou para reatribuir entradas de certifica\u00e7\u00e3o.
help_sched_cert_predelegation_emails=Selecione esta caixa se voc\u00ea deseja que uma notifica\u00e7\u00e3o de email seja enviada de volta para o propriet\u00e1rio original ap\u00f3s a pr\u00e9-delega\u00e7\u00e3o terminar.
help_sched_cert_sign_off_approver_rule=A regra que ser\u00e1 executada quando a certifica\u00e7\u00e3o for aprovada para determinar quem necessita aprovar as decis\u00f5es.
help_cert_sched_adv_allow_provisioning=Permite que os usu\u00e1rios solicitem o provisionamento das fun\u00e7\u00f5es necess\u00e1rias em falta.
help_cert_sched_require_approval_comments=Requer que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o \u00e9 aprovado.
help_cert_sched_require_exception_comments=Requer que o certificador inclua coment\u00e1rios quando uma exce\u00e7\u00e3o \u00e9 permitida em um item de certifica\u00e7\u00e3o. A data da dura\u00e7\u00e3o da exce\u00e7\u00e3o \u00e9 lida somente se o pop-up Ativar Permitir exce\u00e7\u00e3o estiver ativo.
help_cert_sched_require_remediation_comments=Requer que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o \u00e9 revogado.
help_sched_cert_name_template=O modelo de nome personalizado usado para atribuir um nome \u00e0s avalia\u00e7\u00f5es de acesso nesta certifica\u00e7\u00e3o.  Isto pode conter conte\u00fado parametrizado que \u00e9 unido ao nome quando a avalia\u00e7\u00e3o de acesso \u00e9 gerada.
help_sched_cert_short_name_template=O modelo de nome abreviado personalizado usado para atribuir nomes abreviados a avalia\u00e7\u00f5es de acesso que ser\u00e3o apresentadas no painel.  Isto pode conter conte\u00fado parametrizado que \u00e9 unido ao nome abreviado quando a avalia\u00e7\u00e3o de acesso \u00e9 gerada.
help_sched_cert_eml=Especifica que os emails de lembrete devem ser enviados para o propriet\u00e1rio do aplicativo atribu\u00eddo \u00e0 avalia\u00e7\u00e3o de acesso depois de a avalia\u00e7\u00e3o de acesso expirar.
help_sched_cert_eml_freq=A frequ\u00eancia em que os lembretes s\u00e3o enviados para avalia\u00e7\u00f5es de acesso ativas.
help_sched_cert_eml_template=O modelo de email que ser\u00e1 usado para enviar lembretes quanto a avalia\u00e7\u00f5es de acesso ativas.
help_sched_cert_eml_start=A hora em que os lembretes por email come\u00e7am a ser enviados.
help_sched_cert_esc=Especifica que uma pol\u00edtica de escalonamento relativa a avalia\u00e7\u00f5es de acesso deve entrar em vigor ap\u00f3s o intervalo de tempo especificado terminar.
help_sched_cert_esc_trigger=Condi\u00e7\u00e3o que causa o escalonamento das avalia\u00e7\u00f5es de acesso ativas.
help_sched_cert_esc_rule=A regra de escalonamento a executar ao escalonar as avalia\u00e7\u00f5es de acesso.
help_sched_cert_esc_eml_template=O modelo de email que ser\u00e1 usado para enviar notifica\u00e7\u00f5es quando as avalia\u00e7\u00f5es de acesso forem escalonadas.
help_sched_cert_chlg=Especifica que o per\u00edodo de desafio deve ser ativado, e que durante este per\u00edodo os usu\u00e1rios que foram marcados como remediados podem contestar esta decis\u00e3o.
help_sched_cert_chlg_duration=A dura\u00e7\u00e3o do per\u00edodo de desafio.
help_sched_cert_remed=Especifica que o per\u00edodo de corre\u00e7\u00e3o deve ser ativado, e que durante este per\u00edodo o IdentityIQ ir\u00e1 escanear periodicamente os usu\u00e1rios para determinar se as corre\u00e7\u00f5es solicitadas foram executadas.
help_sched_cert_remed_duration=A dura\u00e7\u00e3o do per\u00edodo de corre\u00e7\u00e3o.
help_sched_cert_automatic_closing=Especifica que o encerramento autom\u00e1tico deve ser ativado, e que neste momento o IdentityIQ fechar\u00e1 automaticamente esta avalia\u00e7\u00e3o de acesso se ela ainda n\u00e3o estiver terminada.
help_sched_cert_automatic_closing_duration=O per\u00edodo de tempo ap\u00f3s a data de vencimento desta avalia\u00e7\u00e3o de acesso que o IdentityIQ deve aguardar antes de tentar fech\u00e1-la automaticamente.
help_sched_cert_automatic_closing_rule=A regra que determina que o IdentityIQ ser\u00e1 executado no in\u00edcio do processo de encerramento autom\u00e1tico.
help_sched_cert_automatic_closing_action=A a\u00e7\u00e3o que o IdentityIQ atribui a quaisquer itens n\u00e3o decididos ao encerrar automaticamente esta avalia\u00e7\u00e3o de acesso.
help_sched_cert_automatic_closing_comments=Os coment\u00e1rios que o IdentityIQ adiciona a quaisquer itens n\u00e3o decididos ao encerrar automaticamente esta avalia\u00e7\u00e3o de acesso.
help_sched_cert_enable_staging=Especifica que a certifica\u00e7\u00e3o deve entrar em um per\u00edodo de prepara\u00e7\u00e3o para avalia\u00e7\u00e3o antes de ser ativada
help_sched_cert_scope=O escopo deste agendamento de certifica\u00e7\u00e3o e o grupo de certifica\u00e7\u00f5es criado por este agendamento. Somente as identidades autorizadas para este escopo podem visualizar esta certifica\u00e7\u00e3o e as suas avalia\u00e7\u00f5es de acesso associadas.
help_sched_cert_mgr_recipient=O gerenciador a quem ser\u00e1 atribu\u00eddo uma avalia\u00e7\u00e3o de acesso como parte desta certifica\u00e7\u00e3o.  Selecione Todos os gerenciadores para criar uma certifica\u00e7\u00e3o que inclua avalia\u00e7\u00f5es de acesso para todos os gerenciadores.
help_sched_cert_mgr_name=Nome requerido da certifica\u00e7\u00e3o.
help_sched_cert_app_recipient=Os aplicativos que receber\u00e3o esta certifica\u00e7\u00e3o.  Selecione Todos os aplicativos para criar uma avalia\u00e7\u00e3o de acesso para todos os aplicativos.
help_sched_cert_app_owners=Os usu\u00e1rios que receber\u00e3o esta avalia\u00e7\u00e3o de acesso.  Se deixado em branco, o propriet\u00e1rio do aplicativo ser\u00e1 respons\u00e1vel pela certifica\u00e7\u00e3o.
help_sched_cert_app_name=Nome requerido da certifica\u00e7\u00e3o.
help_sched_cert_act_grp_global=Cria uma avalia\u00e7\u00e3o de acesso de permiss\u00f5es de grupo de contas para cada aplicativo da organiza\u00e7\u00e3o.
help_sched_cert_act_grp_recipient=O aplicativo que receber\u00e1 esta certifica\u00e7\u00e3o.
help_sched_cert_act_grp_owners=Os usu\u00e1rios que receber\u00e3o esta certifica\u00e7\u00e3o.  Se deixado em branco, o propriet\u00e1rio do grupo de contas ser\u00e1 respons\u00e1vel pela certifica\u00e7\u00e3o.
help_sched_cert_act_grp_name=Nome requerido da certifica\u00e7\u00e3o.
help_sched_cert_act_grp_type=Certificar a associa\u00e7\u00e3o, as permiss\u00f5es, ou ambos.
help_sched_cert_act_grp_object_type=Selecione tipos de objetos para certificar.  Se deixado em branco, todos os objetos de aplicativos ser\u00e3o certificados.
help_sched_cert_adv_name=Nome requerido da certifica\u00e7\u00e3o.
help_sched_cert_adv_ipops=As popula\u00e7\u00f5es que ser\u00e3o certificadas e os usu\u00e1rios que receber\u00e3o as avalia\u00e7\u00f5es de acesso para cada uma delas.
help_sched_cert_adv_factories=As f\u00e1bricas do grupo que ser\u00e3o expandidas e as regras usadas para atribuir propriet\u00e1rios a cada avalia\u00e7\u00e3o de acesso.
help_sched_cert_adv_applications=Os aplicativos a incluir na certifica\u00e7\u00e3o.  O padr\u00e3o \u00e9 incluir todos os aplicativos.
help_sched_cert_certifiers=Especifica como o certificador deve ser escolhido para as avalia\u00e7\u00f5es de acesso que s\u00e3o geradas.  Se "Atribuir a gerenciado(es)" estiver selecionado, um certificador padr\u00e3o tem que ser escolhido caso a identidade n\u00e3o tenha um gerenciador.
help_sched_cert_bulk_identities=Os indiv\u00edduos para quem agendar certifica\u00e7\u00f5es.
help_sched_cert_biz_role_recipient=As fun\u00e7\u00f5es de neg\u00f3cio a agendar para certifica\u00e7\u00e3o.  Selecione Certificar todas as fun\u00e7\u00f5es para criar uma avalia\u00e7\u00e3o de acesso para todas as fun\u00e7\u00f5es, Selecione fun\u00e7\u00f5es manualmente para selecionar fun\u00e7\u00f5es espec\u00edficas a certificar, ou Certificar fun\u00e7\u00f5es por tipo se voc\u00ea pretende certificar todas as fun\u00e7\u00f5es de um dado tipo.
help_sched_biz_role_include_hierarchy=Ativar esta op\u00e7\u00e3o incluir\u00e1 a hierarquia de cada fun\u00e7\u00e3o selecionada na certifica\u00e7\u00e3o.
help_sched_cert_include_unowned_data=Ativar esta op\u00e7\u00e3o incluir\u00e1 permiss\u00f5es e direitos gerenciados que n\u00e3o t\u00eam um propriet\u00e1rio na avalia\u00e7\u00e3o de acesso.
help_sched_cert_unowned_data_owner=O propriet\u00e1rio dos direitos gerenciados e permiss\u00f5es que n\u00e3o t\u00eam um propriet\u00e1rio.
help_sched_cert_include_entitlements_granted_by_roles=Ativar esta op\u00e7\u00e3o incluir\u00e1 tamb\u00e9m os direitos concedidos pelas fun\u00e7\u00f5es.
# Classifications
help_sched_cert_include_classifications=Ativa dados de classifica\u00e7\u00e3o em revis\u00f5es de acesso em fun\u00e7\u00f5es e atributos gerenciados.
help_system_config_enable_provisioning=Ative p\u00e1ginas de provisionamento de fun\u00e7\u00f5es.
help_system_config_enable_mining=Ative p\u00e1ginas de extra\u00e7\u00e3o de perfis n\u00e3o direcionadas.
ui_edit_preferences_forwarding_user_help=Usu\u00e1rio que recebe todos os itens de trabalho normalmente atribu\u00eddos a voc\u00ea.
ui_edit_preferences_forwarding_start_date_help=Data em que o encaminhamento de todos os itens de trabalho normalmente atribu\u00eddos a voc\u00ea deve come\u00e7ar.  Especificar um usu\u00e1rio para encaminhamento sem uma data inicial iniciar\u00e1 imediatamente o processo de encaminhamento.
ui_edit_preferences_forwarding_end_date_help=Data em que o encaminhamento de itens de trabalho deve parar.  Especificar um usu\u00e1rio para encaminhamento sem uma data final ativar\u00e1 de maneira permanente o processo de encaminhamento quando a data inicial (opcional) for alcan\u00e7ada.
ui_edit_preferences_email_help=Endere\u00e7o de email preferido usado para notifica\u00e7\u00f5es.
help_setup_login_pass_through=O aplicativo usado pelo IdentityIQ para fornecer contas de logon.
help_setup_login_auto_create=A regra usada para criar usu\u00e1rios no IdentityIQ.
help_setup_login_error_style=Estilo para exibir mensagens de logon.  O detalhado apresenta mais informa\u00e7\u00f5es de erro para o usu\u00e1rio do que o simples.
help_setup_login_sso_rule=A regra usada para facilitar o logon em um ambiente Single-Sign-On.
help_setup_login_sso_validation_rule=Esta regra \u00e9 executada em cada solicita\u00e7\u00e3o e deve ser usada para validar a sess\u00e3o com o prestador SSO.  Esta op\u00e7\u00e3o \u00e9 disponibilizada no caso raro de ser necess\u00e1ria uma valida\u00e7\u00e3o de sess\u00e3o por pedido.  \u00c9 importante notar que esta regra ser\u00e1 executada em CADA pedido.  Como tal, ela deve ser concebida para ter um impacto de desempenho m\u00ednimo.
help_login_returns_to_dashboard=Esta defini\u00e7\u00e3o controla o comportamento da navega\u00e7\u00e3o ao fazer logon no IdentityIQ ap\u00f3s expirar uma sess\u00e3o.  Se verificada, o Painel ser\u00e1 exibido.  Se n\u00e3o verificada, a p\u00e1gina visualizada anteriormente ser\u00e1 exibida.
help_enable_forgot_password=Quando ativado, um link "Esqueceu a sua senha" \u00e9 exibido na p\u00e1gina de logon, que permite que os usu\u00e1rios que esqueceram a sua senha possam redefini-la.
help_enable_account_unlock=Quando ativada, um link "Desbloquear conta" \u00e9 exibido na p\u00e1gina de logon, que permite que os usu\u00e1rios que foram bloqueados possam desbloquear a sua conta.
help_enable_auth_question=As perguntas de autentica\u00e7\u00e3o s\u00e3o usadas para confirmar a identidade de um usu\u00e1rio se ele tiver esquecido sua senha ou se tiver sido bloqueado e o ambiente estiver configurado para permitir a funcionalidade de pergunta de autentica\u00e7\u00e3o.
help_sms_reset_enabled=Quando ativada, o usu\u00e1rio ter\u00e1 a op\u00e7\u00e3o de receber um c\u00f3digo de redefini\u00e7\u00e3o por SMS se tiver esquecido a sua senha ou se tiver sido bloqueado.
help_sms_reset_account_id=A ID de conta fornecida pelo servi\u00e7o de mensagens SMS.
help_sms_reset_auth_token=O token de autentica\u00e7\u00e3o fornecido pelo servi\u00e7o de mensagens SMS.
help_sms_reset_from_phone=O n\u00famero de telefone exibido no campo De da mensagem SMS.
help_sms_reset_phone_attribute=O campo de atributos de identidade que representa o n\u00famero do telefone celular.
help_sms_reset_duration_valid=O n\u00famero de minutos de validade do token de redefini\u00e7\u00e3o antes de expirar.
help_sms_reset_throttle_minutes=A taxa m\u00e1xima com que solicita\u00e7\u00f5es SMS podem ser feitas em uma sess\u00e3o. Por exemplo, limitado a 1 mensagem em cada N minutos.
help_sms_reset_max_failed_attempts=O n\u00famero m\u00e1ximo de tentativas permitidas. Ap\u00f3s atingir o n\u00famero m\u00e1ximo de tentativas malsucedidas, o usu\u00e1rio n\u00e3o conseguir\u00e1 verificar o token de redefini\u00e7\u00e3o at\u00e9 que o token expire e um novo token seja solicitado.
help_enable_auth_lockout=Quando ativado, o usu\u00e1rio ser\u00e1 bloqueado depois de exceder o n\u00famero configurado de tentativas de logon falhadas.
help_failed_login_attempts=N\u00famero de tentativas falhadas antes de o usu\u00e1rio ser bloqueado.
help_login_lock_duration=O per\u00edodo de tempo, em minutos, durante o qual o usu\u00e1rio ser\u00e1 bloqueado do sistema depois de exceder o n\u00famero de tentativas permitidas com credenciais de logon inv\u00e1lidas.
help_protected_user_lockout=Quando ativado, um usu\u00e1rio protegido \u00e9 bloqueado quando ocorre um bloqueio de autoriza\u00e7\u00e3o, assim como todos os outros usu\u00e1rios.
help_refresh_after_login=Quando ativado e quando a autentica\u00e7\u00e3o pass-through estiver ativada, as contas que forem autenticadas com sucesso ser\u00e3o individualmente reagregadas durante o processo de logon. Esta op\u00e7\u00e3o geralmente n\u00e3o \u00e9 necess\u00e1ria para a maioria das instala\u00e7\u00f5es.
help_sso_rule_based_enabled=Quando ativada, s\u00e3o usadas regras SSO durante o processo de logon.
help_sso_saml_based_enabled=Quando ativada, \u00e9 usada a autentica\u00e7\u00e3o SAML durante o processo de logon.
help_sso_entity_id=O identificador que representa o prestador de identidade.
help_sso_idp_service_url=URL do servi\u00e7o de conex\u00e3o \u00fanica (SSO) do prestador de identidade.
help_sso_issuer=O Emissor do Provedor de Identidade (se n\u00e3o tiver sido definido, o padr\u00e3o \u00e9 o URL de logon \u00fanico do provedor de identidade).
help_sso_binding_method=O sistema de comunica\u00e7\u00e3o usado durante o processo de autentica\u00e7\u00e3o SAML.
help_sso_nameid_format=O formato dos resultados de identifica\u00e7\u00f5es do prestador de identidade.
help_sso_public_x509_cert=A chave p\u00fablica do certificado X509 do prestador de identidade.
help_sso_saml_correlation_rule=A regra {0} utilizada para fazer a correspond\u00eancia de uma identidade do SailPoint a uma assertiva SAML do provedor de identidade (IdP).
help_sso_saml_acs=O URL do servi\u00e7o em {0} para aceita\u00e7\u00e3o da resposta SAML.
help_mfa_workflow=Marque para ativar o fluxo de trabalho da autentica\u00e7\u00e3o de m\u00faltiplos fatores e selecione as popula\u00e7\u00f5es \u00e0s quais o fluxo de trabalho dever\u00e1 ser aplicado.
help_wf_duo_mfa_application_name=Insira o nome do aplicativo DUO respons\u00e1vel pela autentica\u00e7\u00e3o de m\u00faltiplos fatores.
help_wf_mfa_duo_auth_status_polling_settings=Insira o n\u00famero de segundos de espera entre as verifica\u00e7\u00f5es de status para determinar o resultado de uma autentica\u00e7\u00e3o de m\u00faltiplos fatores pendente.
help_wf_mfa_duo_max_status_checks=Insira o n\u00famero m\u00e1ximo de vezes para a verifica\u00e7\u00e3o do status de uma autentica\u00e7\u00e3o de m\u00faltiplos fatores pendente antes de assumir a nega\u00e7\u00e3o da autentica\u00e7\u00e3o.
help_wf_mfa_duo_allow_sms_authentication=Selecione para ativar a autentica\u00e7\u00e3o por SMS.
help_wf_rsa_mfa_application_name=Insira o nome do aplicativo RSA respons\u00e1vel pela autentica\u00e7\u00e3o de m\u00faltiplos fatores.
help_sys_config_enable_list_view_bulk_approve=Permite que os certificadores realizem uma aprova\u00e7\u00e3o em bloco a partir da visualiza\u00e7\u00e3o de planilha de uma avalia\u00e7\u00e3o de acesso.
help_sys_config_enable_list_view_bulk_revoke=Permite que os certificadores realizem uma revoga\u00e7\u00e3o em bloco a partir da visualiza\u00e7\u00e3o de planilha de uma avalia\u00e7\u00e3o de acesso.
help_sys_config_enable_list_view_bulk_mitigate=Permite que os certificadores autorizem exce\u00e7\u00f5es em bloco a partir da visualiza\u00e7\u00e3o de planilha de uma avalia\u00e7\u00e3o de acesso. Isto somente est\u00e1 dispon\u00edvel se 'Permitir que certificadores autorizem exce\u00e7\u00f5es' for selecionado.
help_sys_config_enable_list_view_bulk_reassign=Permite que os certificadores realizem uma reatribui\u00e7\u00e3o em bloco a partir da visualiza\u00e7\u00e3o de planilha de uma avalia\u00e7\u00e3o de acesso.
help_system_config_enable_cert_entity_bulk_approve=Permite que os certificadores realizem aprova\u00e7\u00f5es em bloco ao visualizar uma identidade dentro de uma avalia\u00e7\u00e3o de acesso.
help_system_config_enable_cert_entity_bulk_revoke=Permite que os certificadores realizem revoga\u00e7\u00f5es em bloco ao visualizar uma identidade dentro de uma avalia\u00e7\u00e3o de acesso.
help_system_config_enable_cert_entity_bulk_revoke_account=Permite que os certificadores realizem revoga\u00e7\u00f5es de contas em bloco ao visualizar uma identidade dentro de uma avalia\u00e7\u00e3o de acesso.
help_system_config_bulk_certify_confirm_selection_count=N\u00famero de itens selecionados que ir\u00e3o necessitar confirma\u00e7\u00e3o adicional para revoga\u00e7\u00f5es em bloco.
help_system_config_suppress_initial_notifications=Impedir o envio do email de certifica\u00e7\u00e3o de notifica\u00e7\u00e3o inicial.
help_system_config_initial_notification_template=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de certifica\u00e7\u00e3o inicial
help_system_config_enable_allow_exception_duration=Permite que os certificadores modifiquem o per\u00edodo de tempo padr\u00e3o em que as exce\u00e7\u00f5es de direitos devem ser autorizadas.
help_system_config_allow_self_certify=Permite que um usu\u00e1rio se certifique, atrav\u00e9s de reatribui\u00e7\u00e3o ou encaminhando uma avalia\u00e7\u00e3o de acesso.
help_system_config_self_certification_violation_owner=Identifique quem ser\u00e1 o propriet\u00e1rio de itens ou delega\u00e7\u00f5es que violem a autocertifica\u00e7\u00e3o.
help_system_config_limit_reassignment=A funcionalidade de limite de reatribui\u00e7\u00e3o permite que voc\u00ea limite o n\u00famero de vezes que os usu\u00e1rios da campanha de certifica\u00e7\u00e3o podem reatribuir um item de certifica\u00e7\u00e3o.
help_system_config_reassignment_limit=N\u00famero de reatribui\u00e7\u00f5es permitido.
help_system_config_enable_entity_delegation=Permite que os certificadores deleguem identidades inteiras de uma avalia\u00e7\u00e3o de acesso.
help_system_config_disable_delegation_forwarding=Desabilita o encaminhamento de itens de trabalho da avalia\u00e7\u00e3o de acesso delegados.
help_system_config_enable_item_delegation=Permite aos certificadores delegar itens individuais de uma avalia\u00e7\u00e3o de acesso ou de sua p\u00e1gina de viola\u00e7\u00f5es de pol\u00edtica.
help_system_config_enable_allow_prov_missing_requirements=Permite que o certificador Aprovisione requisitos de fun\u00e7\u00f5es em falta enquanto conclui uma avalia\u00e7\u00e3o de acesso.
help_system_config_require_cert_approval_comments=Requer que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o \u00e9 aprovado.
help_system_config_require_exception_comments=Requer que o certificador inclua coment\u00e1rios quando uma exce\u00e7\u00e3o \u00e9 permitida em um item de certifica\u00e7\u00e3o. A data da dura\u00e7\u00e3o da exce\u00e7\u00e3o \u00e9 lida somente se o pop-up Ativar Permitir exce\u00e7\u00e3o estiver ativo.
help_system_config_require_remediation_comments=Requer que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o ou viola\u00e7\u00e3o de pol\u00edtica for revogado.
help_system_config_cert_item_page_size=O n\u00famero de itens de cada tipo a mostrar por p\u00e1gina na p\u00e1gina da entidade de certifica\u00e7\u00e3o antes da pagina\u00e7\u00e3o.  Se definido como zero, a pagina\u00e7\u00e3o \u00e9 desabilitada.
help_system_config_require_del_review=Requer uma avalia\u00e7\u00e3o de todas as avalia\u00e7\u00f5es de acesso delegadas pelo propriet\u00e1rio da avalia\u00e7\u00e3o de acesso original.
help_system_config_require_delegation_completion=Requer que todos os itens em um item de trabalho de uma avalia\u00e7\u00e3o de acesso delegada sejam decididos antes de poder concluir o item de trabalho.
help_system_config_notify_remediation=Ativar esta op\u00e7\u00e3o far\u00e1 com que sejam enviadas notifica\u00e7\u00f5es de email a usu\u00e1rios que tenham itens revogados.  Este \u00e9 um padr\u00e3o e pode ser anulado quando as certifica\u00e7\u00f5es forem agendadas.
help_system_config_cert_esc_rule=Regra padr\u00e3o usada pelo sistema quando uma avalia\u00e7\u00e3o de acesso \u00e9 escalonada.
help_system_config_mit_exp_action=A\u00e7\u00e3o padr\u00e3o realizada em uma mitiga\u00e7\u00e3o quando ela expira.
help_system_config_mit_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de vencimento de mitiga\u00e7\u00f5es.
help_system_config_active_period_duration=Dura\u00e7\u00e3o padr\u00e3o do per\u00edodo ativo.
help_system_config_chlg_enabled=Valor padr\u00e3o de se o per\u00edodo de desafio \u00e9 ou n\u00e3o ativado para avalia\u00e7\u00f5es de acesso.
help_system_config_chlg_duration=Dura\u00e7\u00e3o padr\u00e3o do per\u00edodo de desafio.
help_system_config_remed_enabled=Valor padr\u00e3o de se o per\u00edodo de corre\u00e7\u00e3o est\u00e1 ou n\u00e3o ativado para avalia\u00e7\u00f5es de acesso.
help_system_config_remed_duration=Dura\u00e7\u00e3o padr\u00e3o do per\u00edodo de corre\u00e7\u00e3o.
help_system_config_automatic_closing_enabled=Valor padr\u00e3o de se o encerramento da certifica\u00e7\u00e3o autom\u00e1tica est\u00e1 ou n\u00e3o ativado para avalia\u00e7\u00f5es de acesso.
help_system_config_automatic_closing_duration=Per\u00edodo padr\u00e3o de espera depois da data de vencimento de uma avalia\u00e7\u00e3o de acesso, antes se come\u00e7ar o processo de encerramento autom\u00e1tico.
help_system_config_automatic_closing_rule=Regra padr\u00e3o usada pelo sistema quando o processo de encerramento autom\u00e1tico se inicia.
help_system_config_automatic_closing_action=A\u00e7\u00e3o padr\u00e3o atribu\u00edda aos itens de certifica\u00e7\u00e3o n\u00e3o decididos durante o processo de encerramento autom\u00e1tico.
help_system_config_automatic_closing_comments=Coment\u00e1rios padr\u00e3o adicionados aos itens de certifica\u00e7\u00e3o n\u00e3o decididos durante o processo de encerramento autom\u00e1tico.
help_system_config_automatic_closing_signer=Usu\u00e1rio padr\u00e3o do sistema adicionado como o aprovador a uma avalia\u00e7\u00e3o de acesso durante o processo de encerramento autom\u00e1tico.
help_system_config_default_remediation_modifiable_op=A opera\u00e7\u00e3o padr\u00e3o exibida na caixa de di\u00e1logo Revoga\u00e7\u00e3o para atributos modific\u00e1veis pela corre\u00e7\u00e3o.
help_system_config_cert_exclude_base_app_accts=Se verificada, os direitos nas contas de aplicativos de n\u00edvel ser\u00e3o exclu\u00eddos da certifica\u00e7\u00e3o.
help_system_config_cert_entitlement_display=Modo padr\u00e3o de exibi\u00e7\u00e3o de direitos. Ser\u00e3o exibidos o valor ou a descri\u00e7\u00e3o mais longa.
help_system_config_default_remediator=A identidade padr\u00e3o para a qual a solicita\u00e7\u00e3o de revoga\u00e7\u00e3o \u00e9 enviada para revoga\u00e7\u00f5es em bloco.  Se introduzida, isto impedir\u00e1 a exibi\u00e7\u00e3o do pop-up Atribuir revogador ao realizar uma revoga\u00e7\u00e3o em bloco dentro de uma avalia\u00e7\u00e3o de acesso.
help_system_config_enable_certification_signoff_popup=Especifica que uma janela pop-up ser\u00e1 exibida quando uma revis\u00e3o de acesso estiver conclu\u00edda e pronta para Desconectar.
help_system_config_default_electronic_signature_enabled=Valor padr\u00e3o de se uma assinatura eletr\u00f4nica padr\u00e3o \u00e9 usada ou n\u00e3o ao configurar certifica\u00e7\u00f5es.
help_system_config_electronic_signature_meaning=Selecione um nome de significado e este \u00edcone exibir\u00e1 o texto do significado.
help_system_config_show_recommendations=Se marcado, itens de certifica\u00e7\u00e3o que t\u00eam uma decis\u00e3o recomendada do AI Services ser\u00e3o exibidos ao lado do item.
help_system_config_auto_approval=Se marcado, itens de certifica\u00e7\u00e3o que t\u00eam uma decis\u00e3o recomendada do AI Services ser\u00e3o aprovadas automaticamente e movidas da guia "Abertos" para a guia "Revis\u00e3o".
help_system_config_blk_reassign_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de reatribui\u00e7\u00e3o em bloco.
help_system_config_chlg_start_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de in\u00edcio de per\u00edodo de desafio aos certificadores.
help_system_config_chlg_end=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de fim de per\u00edodo de desafio aos certificadores.
help_system_config_chlg_generation_email=Modelo de email padr\u00e3o usado para enviar a cria\u00e7\u00e3o de desafios aos desafiadores.
help_system_config_chlg_challenged_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de decis\u00f5es desafiadas aos certificadores.
help_system_config_chlg_expired_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de vencimento de desafios aos desafiadores.
help_system_config_chlg_decision_expired_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de vencimento de decis\u00f5es de desafios aos desafiadores e certificadores.
help_system_config_chlg_accepted_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de desafios aceitos aos desafiadores.
help_system_config_chlg_rejected_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es de desafios recusados aos desafiadores.
help_system_config_cert_sign_off_approval_email=Modelo de email padr\u00e3o usado para enviar notifica\u00e7\u00f5es a aprovadores de avalia\u00e7\u00f5es de acesso.
help_system_config_role_approver=Regra para determinar o aprovador para modifica\u00e7\u00f5es de fun\u00e7\u00f5es e perfis.
help_system_config_inactive_work_item_escalation_rule=Regra para determinar um novo propriet\u00e1rio para itens de trabalho pertencentes a um usu\u00e1rio inativo.
help_system_config_provisioning_transaction_log_level_help=N\u00edvel m\u00e1ximo no qual os eventos de log das transa\u00e7\u00f5es de provisionamento ser\u00e3o armazenados. Qualquer n\u00edvel igual ou inferior ao item selecionado ser\u00e1 registrado.
help_system_config_role_modeler_perf=Desabilita a vista de \u00e1rvore na IU de gerenciamento de fun\u00e7\u00f5es. Desativar a visualiza\u00e7\u00e3o de \u00e1rvore melhora o desempenho na p\u00e1gina de gerenciamento de fun\u00e7\u00f5es.
help_system_config_maximum_bundles_page=Especifica o n\u00famero m\u00e1ximo de fun\u00e7\u00f5es por p\u00e1gina no IU de gerenciamento de fun\u00e7\u00f5es.
help_system_config_enable_revoke_account=Permite que os certificadores revoguem uma conta e todos os seus direitos associados.
help_system_config_enable_reassign_account=Permite que os certificadores reatribuam uma conta e todos os seus direitos associados.
help_system_config_global_work_item_forward_rule=Regra para determinar o encaminhamento de itens de trabalho para todos os novos itens de trabalho.  Tamb\u00e9m \u00e9 usada sempre que um item de trabalho \u00e9 encaminhado no IU.
help_system_config_fallback_work_item_forward_rule=Regra para determinar o encaminhamento de itens de trabalho em casos especiais.  Permite que voc\u00ea especifique um usu\u00e1rio de encaminhamento alternativo caso o encaminhamento autom\u00e1tico cause a auto-certifica\u00e7\u00e3o.
help_system_config_password_validation_rule=Regra de valida\u00e7\u00e3o para campos de senha que sejam inclu\u00eddos em formul\u00e1rios gerados a partir de pol\u00edticas de aprovisionamento durante a cria\u00e7\u00e3o da conta.
help_system_config_allow_multiple_application_accounts=Habilita uma op\u00e7\u00e3o na p\u00e1gina de gerenciamento de fun\u00e7\u00f5es que permite especificar uma conta alvo ou criar uma nova conta, durante a solicita\u00e7\u00e3o de uma fun\u00e7\u00e3o, mesmo que solicitado ou permitido por uma outra fun\u00e7\u00e3o. Se esta op\u00e7\u00e3o n\u00e3o estiver habilitada, as fun\u00e7\u00f5es s\u00e3o atribu\u00eddas \u00e0 mesma conta que a fun\u00e7\u00e3o de n\u00edvel superior.
help_system_config_enable_multiple_assignments=Habilitar uma op\u00e7\u00e3o na p\u00e1gina de gerenciamento de fun\u00e7\u00f5es que permita que uma fun\u00e7\u00e3o seja atribu\u00edda v\u00e1rias vezes \u00e0 mesma identidade. Esta op\u00e7\u00e3o est\u00e1 dispon\u00edvel somente em tipos de fun\u00e7\u00f5es atribu\u00edveis.
help_system_config_allow_multiple_assignments=Tornar dispon\u00edveis todos os tipos de fun\u00e7\u00f5es atribu\u00edveis para atribui\u00e7\u00e3o m\u00faltipla \u00e0 mesma identidade. Esta defini\u00e7\u00e3o suplanta todas as configura\u00e7\u00f5es nas defini\u00e7\u00f5es de fun\u00e7\u00f5es individuais.
help_system_config_allow_role_propagation=Permite que uma modifica\u00e7\u00e3o de fun\u00e7\u00e3o seja aplicada a todas as identidades que t\u00eam esta fun\u00e7\u00e3o atribu\u00edda.
help_system_config_force_role_merge_template=Garante que a adi\u00e7\u00e3o de uma pol\u00edtica de provisionamento a uma fun\u00e7\u00e3o n\u00e3o resultar\u00e1 na remo\u00e7\u00e3o dos perfis.
help_system_config_retain_assigned_entitlements_detected=Determina se as atribui\u00e7\u00f5es de identidades s\u00e3o retidas quando forem parte de uma fun\u00e7\u00e3o detectada que \u00e9 removida da identidade.
help_system_config_retain_assigned_entitlements_assigned=Determina se as atribui\u00e7\u00f5es de identidades s\u00e3o retidas quando forem parte de uma fun\u00e7\u00e3o atribu\u00edda que \u00e9 removida da identidade.
help_system_config_self_service_redirect_url=Modifica a a\u00e7\u00e3o de um bot\u00e3o na p\u00e1gina de sucesso ap\u00f3s um registro self-service. Se deixado em branco, ir\u00e1 acessar a p\u00e1gina de logon; caso contr\u00e1rio, ir\u00e1 redirecionar para o especificado URL completo.
help_sys_config_workflow_role=Processo de neg\u00f3cio executado quando as fun\u00e7\u00f5es s\u00e3o criadas, modificadas ou exclu\u00eddas no modelador de fun\u00e7\u00f5es.
help_sys_config_workflow_identity_update=Processo de neg\u00f3cio executado quando uma identidade \u00e9 editada no IdentityIQ.  Pode realizar aprova\u00e7\u00f5es de atribui\u00e7\u00e3o de fun\u00e7\u00f5es e enviar solicita\u00e7\u00f5es de provisionamento.
help_sys_config_workflow_identity_refresh=Processo de neg\u00f3cio executado quando uma identidade \u00e9 atualizada em uma tarefa em segundo plano.  Pode realizar aprova\u00e7\u00f5es de atribui\u00e7\u00e3o de fun\u00e7\u00f5es e enviar solicita\u00e7\u00f5es de provisionamento.
help_sys_config_workflow_identity_correlation=Processo de neg\u00f3cio executado quando \u00e9 feita uma correla\u00e7\u00e3o manual de contas.
help_sys_config_workflow_scheduled_assignment=Processo de neg\u00f3cio executado quando uma atribui\u00e7\u00e3o de fun\u00e7\u00e3o ou direito agendada est\u00e1 vencida.  Isto atribui ou anula a atribui\u00e7\u00e3o da fun\u00e7\u00e3o ou do direito e pode realizar o provisionamento.
help_sys_config_workflow_scheduled_role_activation=Processo de neg\u00f3cio executado quando a ativa\u00e7\u00e3o agendada de uma fun\u00e7\u00e3o deve ser realizada.  Isto ativar\u00e1 a fun\u00e7\u00e3o e pode atualizar todas as identidades.
help_sys_config_workflow_managed_attribute=Processo de neg\u00f3cio executado quando um direito ou grupo gerenciado \u00e9 criado ou editado.
help_sys_config_workflow_password_intercept=Processo de neg\u00f3cio executado quando um evento de intercep\u00e7\u00e3o de modifica\u00e7\u00e3o de senha \u00e9 recebido.
help_system_config_enable_allow_exception=Permite que os certificadores autorizem exce\u00e7\u00f5es relacionadas a itens de avalia\u00e7\u00e3o de acesso \u00e0 n\u00e3o viola\u00e7\u00e3o de pol\u00edticas. Por exemplo, para permitir o acesso a uma fun\u00e7\u00e3o ou a um direito por um per\u00edodo de tempo definido.
help_system_config_deprovision_upon_expiration=Habilita o desprovisionamento autom\u00e1tico de acesso quando o per\u00edodo de exce\u00e7\u00e3o permitido expira. Esta configura\u00e7\u00e3o se aplica apenas a itens como fun\u00e7\u00f5es ou direitos, que n\u00e3o sejam viola\u00e7\u00f5es de pol\u00edtica.
help_system_config_enable_allow_exception_popup=Permite que os certificadores visualizem o pop-up de permitir exce\u00e7\u00e3o e definir manualmente datas de vencimento e adicionar coment\u00e1rios. Isto aplica-se a itens de viola\u00e7\u00e3o e n\u00e3o viola\u00e7\u00e3o.
help_system_config_default_allow_exception_duration=Dura\u00e7\u00e3o padr\u00e3o do vencimento para exce\u00e7\u00f5es permitidas. Isto aplica-se a itens de viola\u00e7\u00e3o e n\u00e3o viola\u00e7\u00e3o.
help_sys_config_enable_bulk_approve=Permite que os certificadores realizem aprova\u00e7\u00f5es em m\u00faltiplos itens dentro de uma avalia\u00e7\u00e3o de acesso simultaneamente.
help_sys_config_enable_bulk_revoke=Permite que os certificadores realizem revoga\u00e7\u00f5es em m\u00faltiplos itens dentro de uma avalia\u00e7\u00e3o de acesso simultaneamente.
help_sys_config_enable_bulk_allow_exception=Permite que os certificadores autorizem exce\u00e7\u00f5es em m\u00faltiplos itens dentro de uma avalia\u00e7\u00e3o de acesso simultaneamente. Esta op\u00e7\u00e3o n\u00e3o est\u00e1 dispon\u00edvel se "Ativar permitir exce\u00e7\u00f5es" n\u00e3o estiver selecionado.
help_sys_config_enable_bulk_reassign=Permite que os certificadores reatribuam itens individuais simultaneamente dentro de uma avalia\u00e7\u00e3o de acesso.
help_sys_config_enable_bulk_account_revocation=Permite que os certificadores revoguem m\u00faltiplas contas e os seus direitos simultaneamente. Esta op\u00e7\u00e3o n\u00e3o est\u00e1 dispon\u00edvel se "Ativar revoga\u00e7\u00e3o de conta" n\u00e3o estiver selecionado.
help_sys_config_enable_bulk_clear_decisions=Permite que os certificadores cancelem todas as decis\u00f5es tomadas atualmente com rela\u00e7\u00e3o \u00e0 certifica\u00e7\u00e3o.
help_sys_config_hash_secrets=Habilita o hashing unilateral de valores secretos para identidades. Estes valores incluem senhas, hist\u00f3rico de senhas e perguntas de autentica\u00e7\u00e3o. Com esta op\u00e7\u00e3o habilitada, determinadas restri\u00e7\u00f5es de pol\u00edtica de senhas n\u00e3o s\u00e3o mais dispon\u00edveis para uso.
help_sys_config_hash_iterations=O n\u00famero de itera\u00e7\u00f5es desempenhado no logaritmo de hashing.
help_sys_config_full_text_path=O caminho de diret\u00f3rio no servidor onde s\u00e3o armazenados os arquivos de \u00edndices de texto completo.
help_sys_config_full_text_auto_index=Habilita a atualiza\u00e7\u00e3o autom\u00e1tica do \u00edndice de texto completo dentro de um intervalo espec\u00edfico.
help_sys_config_full_text_interval=Intervalo em minutos em que o \u00edndice de texto completo \u00e9 atualizado.
help_sys_config_csv_delimiter=Car\u00e1ter que deve ser usado como delimitador CSV na exporta\u00e7\u00e3o de relat\u00f3rios ou resultados. Se deixado em branco, volta ao padr\u00e3o de v\u00edrgula.
help_sys_config_additional_accounts_app=Qualquer popula\u00e7\u00e3o QuickLink que habilite a op\u00e7\u00e3o de permiss\u00e3o de solicita\u00e7\u00e3o de contas adicionais configurada exibir\u00e1 estes aplicativos.
help_sys_config_account_only_app=Qualquer popula\u00e7\u00e3o QuickLink que habilite a QuickLink de gerenciamento de contas com a op\u00e7\u00e3o de permiss\u00e3o de solicita\u00e7\u00e3o de contas novas configurada exibir\u00e1 estes aplicativos.
help_system_config_server_root_path=O caminho de raiz de servidor incluindo o esquema, nome do servidor [porta] e diret\u00f3rio de raiz. Por exemplo, se o valor tiver sido definido para 'https://localhost:80/iiq', o URL esperado teria o seguinte aspeto: &lt;server root path>/foo.jsf ou https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Ativa dados de classifica\u00e7\u00e3o em revis\u00f5es de acesso e na p\u00e1gina de viola\u00e7\u00f5es de pol\u00edtica. Dados de classifica\u00e7\u00e3o est\u00e3o associados com fun\u00e7\u00f5es e atributos gerenciados.
help_system_config_enable_attachments=Habilita o recurso de anexos. Permite que os usu\u00e1rios adicionem anexos \u00e0s solicita\u00e7\u00f5es de acesso.
help_system_config_attachments_max_file_size=Tamanho de arquivo m\u00e1ximo para qualquer anexo simples.
help_system_config_attachments_allowed_file_types=Lista de extens\u00f5es de arquivos separados por v\u00edrgula. Sem necessidade de adicionar ponto de prefixo.
help_system_config_attachment_configs=Ativar regras de AttachmentConfig. Apenas regras selecionadas s\u00e3o executadas durante uma solicita\u00e7\u00e3o de acesso.
help_system_config_plugin_scripting=Pro\u00edbe scripts de acessarem classes em plugins.
help_system_config_plugin_relax_enforcement=Relaxa a execu\u00e7\u00e3o de declara\u00e7\u00f5es de plugin estritas para classes usadas de plugins criadas antes do  IdentityIQ 8.0.
help_system_config_allow_edit_forwarding=Permite que os usu\u00e1rios editem suas prefer\u00eancias de encaminhamento na p\u00e1gina Editar Prefer\u00eancias.
help_system_config_enable_change_password=Permite que os usu\u00e1rios mudem suas senhas na p\u00e1gina Editar Prefer\u00eancias.
help_system_config_risk_bands=N\u00famero de bandas usadas para categorizar uma pontua\u00e7\u00e3o de risco.
help_system_config_batch_request_approver=O aprovador de solicita\u00e7\u00f5es de lote selecionado tem que ter as permiss\u00f5es corretas para visualizar itens de solicita\u00e7\u00e3o de lote.
help_system_config_approval_recommendations=Recomenda\u00e7\u00f5es s\u00f3 podem ser geradas se o AI Services for configurado corretamente.
help_sys_config_misc_async_cache=Habilitar a atualiza\u00e7\u00e3o do cache de pol\u00edticas de fun\u00e7\u00f5es ass\u00edncronas para verifica\u00e7\u00f5es mais r\u00e1pidas de pol\u00edticas durante as solicita\u00e7\u00f5es LCM.
# Classifications
help_system_config_display_classifications_in_access_request=Permite que as classifica\u00e7\u00f5es sejam vis\u00edveis na solicita\u00e7\u00e3o de acesso. Fora da solicita\u00e7\u00e3o de acesso, elas est\u00e3o sempre vis\u00edveis.
help_sys_config_enable_role_sun_date_assign=Habilita a configura\u00e7\u00e3o de datas de nascer do sol (ativa\u00e7\u00e3o/in\u00edcio) e por do sol (desativa\u00e7\u00e3o/fim) para fun\u00e7\u00f5es e direitos quando est\u00e3o relacionadas com identidades. Datas de nascer e por do sol podem ser usadas para conceder acesso tempor\u00e1rio a fun\u00e7\u00f5es e direitos sens\u00edveis.
help_sys_config_enable_role_sun_date_activate=Habilita a configura\u00e7\u00e3o de eventos de nascer do sol (data de ativa\u00e7\u00e3o/in\u00edcio) e por do sol (data de desativa\u00e7\u00e3o/fim) para fun\u00e7\u00f5es no editor de fun\u00e7\u00f5es. Quando essa op\u00e7\u00e3o \u00e9 habilitada, uma se\u00e7\u00e3o de Eventos Agendados \u00e9 exibida no editor de fun\u00e7\u00f5es e voc\u00ea usa eventos de ativa\u00e7\u00e3o e desativa\u00e7\u00e3o para configurar as datas de in\u00edcio e fim que determinam quando a fun\u00e7\u00e3o est\u00e1 ativa. Esses eventos s\u00e3o usados para ativar ou desativar fun\u00e7\u00f5es automaticamente, usando processos comerciais.
help_sys_config_role_sunset_notification_days_reminder=A notifica\u00e7\u00e3o ser\u00e1 enviada para solicitante e solicitado. O modelo de e-mail para a notifica\u00e7\u00e3o \u00e9 selecionada na aba Configura\u00e7\u00f5es de E-mail, no campo "Para aviso de desprovisionamento de fun\u00e7\u00f5es e direitos com nascer do sol". Para desabilitar notifica\u00e7\u00f5es, defina o n\u00famero de dias como zero.
# Identity attributes
help_identity_attr_target_app=O aplicativo que ir\u00e1 receber o valor alvo.
help_identity_attr_target_attr=O atributo no aplicativo alvo que ir\u00e1 receber o valor alvo.
help_identity_attr_target_rule=Regra opcional que pode transformar o valor que est\u00e1 sendo definido no alvo.
help_identity_attr_target_provision_all=Aprovisionar todas as contas se uma identidade tiver m\u00faltiplas contas no aplicativo alvo.  Desativar esta op\u00e7\u00e3o requer que um usu\u00e1rio selecione quais contas devem receber o valor alvo.
help_modeler_ent_mine_descr=Escolha um aplicativo da lista abaixo para extrair direitos.  Se voc\u00ea quiser reduzir a lista de identidades usada para pesquisar direitos, preencha qualquer um dos campos de pesquisa adicional.
# Work Item configuration/Task signoff
task_signoff_owner=Usu\u00e1rio necess\u00e1rio para aprovar o resultado da tarefa.
work_item_owners=Propriet\u00e1rios iniciais do item de trabalho.
work_item_owners_rule=Regra para calcular os propriet\u00e1rios iniciais de itens de trabalho.
work_item_initial_template=Modelo usado para formatar a notifica\u00e7\u00e3o inicial da atribui\u00e7\u00e3o de um item de trabalho.
work_item_enable=Marque para permitir a abertura de itens de trabalho.
work_item_escalation_style=Especifique se ser\u00e3o realizados emails de lembrete ou escalonamentos.
work_item_reminder_start=N\u00famero de dias at\u00e9 ser enviado o primeiro email de lembrete.
work_item_reminder_frequency=Intervalo entre lembretes.
work_item_reminder_template=Modelo usado para formatar os emails de lembrete.  Se n\u00e3o for selecionado, \u00e9 usado o padr\u00e3o do sistema.
work_item_max_reminders=N\u00famero m\u00e1ximo de lembretes a enviar antes de o escalonamento come\u00e7ar.  Se o n\u00famero for zero, nenhum lembrete ser\u00e1 enviados e o escalonamento come\u00e7a imediatamente.
work_item_escalation_start=N\u00famero de dias at\u00e9 o escalonamento.
work_item_escalation_template=Modelo usado para formatar os emails de escalonamento.  Se n\u00e3o for selecionado, \u00e9 usado o padr\u00e3o do sistema.
work_item_escalation_rule=Regra usada para selecionar o novo propriet\u00e1rio de itens de trabalho durante o escalonamento.
# Application Risk Configuration
help_apprisk_disabled=Quando marcado, este componente n\u00e3o \u00e9 fatorizado na pontua\u00e7\u00e3o de risco do aplicativo e n\u00e3o \u00e9 exibido no cart\u00e3o de pontua\u00e7\u00e3o (scorecard).
help_apprisk_attribute=O nome do atributo de conta a examinar.
help_apprisk_value=O valor que o atributo da conta deve ter para que a conta seja inclu\u00edda na pontua\u00e7\u00e3o de risco do aplicativo.
help_apprisk_sensitivity=Um multiplicador de v\u00edrgula flutuante para ajustar a porcentagem bruta.
help_apprisk_days_till_dormant=Uma conta \u00e9 considerada inativa se o \u00faltimo logon tiver ocorrido pelo menos h\u00e1 este n\u00famero de dias atr\u00e1s.
help_apprisk_risk_threshold=A pontua\u00e7\u00e3o m\u00ednima composta de risco que uma identidade deve ter para que as contas sejam inclu\u00eddas na pontua\u00e7\u00e3o de risco do aplicativo.
help_apprisk_violation_threshold=O n\u00famero m\u00ednimo de viola\u00e7\u00f5es de pol\u00edtica que uma identidade deve ter para que as contas sejam inclu\u00eddas na pontua\u00e7\u00e3o de risco do aplicativo.
# Identity Risk Configuration
help_risk_custom_disabled=Quando marcado, este componente n\u00e3o \u00e9 fatorizado na pontua\u00e7\u00e3o de risco da identidade e n\u00e3o \u00e9 exibido no cart\u00e3o de pontua\u00e7\u00e3o (scorecard).
help_risk_custom_attribute=O nome do atributo de cubo de identidade a examinar.
help_risk_custom_value=O valor que o atributo de cubo de identidade deve ter para aumentar a pontua\u00e7\u00e3o de risco.
help_risk_custom_score=A pontua\u00e7\u00e3o de risco resultante da correspond\u00eancia de valores de atributo.
# Policy
policy_alert_owners=Usu\u00e1rios que receber\u00e3o notifica\u00e7\u00f5es de alerta e itens de trabalho.  Se n\u00e3o for definido, o propriet\u00e1rio da pol\u00edtica recebe todos os alertas.
policy_composite_threshold=Um alerta \u00e9 acionado quando a pontua\u00e7\u00e3o composta alcan\u00e7ar ou exceder este valor.
# Scopes
help_scope_id_attr=O atributo de identidade que ser\u00e1 usado para correlacionar com um escopo atribu\u00eddo.
help_scope_corr_rule=Regra usada para correlacionar um escopo atribu\u00eddo com uma identidade durante a agrega\u00e7\u00e3o e a atualiza\u00e7\u00e3o da identidade.
help_scope_sel_rule=Regra usada para selecionar um escopo atribu\u00eddo para uma identidade durante a agrega\u00e7\u00e3o e a atualiza\u00e7\u00e3o de identidade, se a correla\u00e7\u00e3o do atributo ou da regra devolver m\u00faltiplos escopos.
help_unscoped_globally_accessible=Quando marcada, isto torna os objetos sem um escopo atribu\u00eddo acess\u00edveis a todas as identidades.  Quando n\u00e3o marcada, somente os administradores do sistema podem visualizar os objetos sem escopo.
help_id_ctrls_assigned_scope=Quando marcado, isto permite que as identidades tenham acesso autom\u00e1tico ao seu escopo atribu\u00eddo.  Isto fornece um padr\u00e3o e pode ser anulado para cada identidade.
help_enable_scoping=Quando marcada, os mecanismos de escopo ser\u00e3o ativados.  Os escopos n\u00e3o entram em vigor at\u00e9 que isto seja ativado, mesmo que voc\u00ea j\u00e1 tenha definido e atribu\u00eddo escopos.
# Tutorials
help_tutorial_dashboard=Aprenda como tirar o m\u00e1ximo proveito do seu Painel IdentityIQ.
help_tutorial_certifications=Vis\u00e3o geral do recurso IdentityIQ Access Certification.
help_tutorial_correlation=Aprenda como usar a ferramenta de correla\u00e7\u00e3o GUI-driven IdentityIQ.
# Business Role Mining
help_bfr_mining_compute_statstics=Selecione esta op\u00e7\u00e3o para calcular v\u00e1rias estat\u00edsticas e exibi-las no resultado da tarefa.
help_bfr_mining_perform_analysis=Selecione esta op\u00e7\u00e3o para gerar um resultado de tarefa que exibe o n\u00famero de fun\u00e7\u00f5es que seriam geradas com as op\u00e7\u00f5es especificadas, mas que n\u00e3o criam efetivamente essas fun\u00e7\u00f5es.
help_bfr_mining_generate_root=Selecione esta op\u00e7\u00e3o para gerar um novo recipiente para colocar as fun\u00e7\u00f5es rec\u00e9m-geradas.
help_bfr_mining_root_type=O tipo de fun\u00e7\u00e3o que ser\u00e1 gerado como o recipiente das novas fun\u00e7\u00f5es.
help_bfr_mining_select_existing_container=Selecione uma fun\u00e7\u00e3o existente para colocar todas as fun\u00e7\u00f5es rec\u00e9m geradas.
help_bfr_mining_generate_hierarchy=Gere uma hierarquia de fun\u00e7\u00f5es.  Cada atributo de extra\u00e7\u00e3o de identidades gera o seu pr\u00f3prio n\u00edvel na hierarquia, e este n\u00edvel ir\u00e1 conter as fun\u00e7\u00f5es pertencentes \u00e0 categoria referenciada por esse atributo.
help_bfr_mining_scoping_attributes=Esta \u00e9 uma lista dos atributos de identidade que ser\u00e3o usados para categorizar as fun\u00e7\u00f5es.  Os usu\u00e1rios receber\u00e3o a fun\u00e7\u00e3o de uma dada categoria com base na ordem desta lista.  Por exemplo, se a ordem da lista \u00e9 1. Regi\u00e3o, 2. Localiza\u00e7\u00e3o, 3. Departamento, ent\u00e3o todos os usu\u00e1rios no mesmo departamento de uma dada localiza\u00e7\u00e3o em uma dada regi\u00e3o receber\u00e3o esta fun\u00e7\u00e3o.
help_bfr_mining_type=Tipo de fun\u00e7\u00e3o de neg\u00f3cio que a tarefa ir\u00e1 gerar.
help_bfr_mining_owner=Identidade que ser\u00e1 propriet\u00e1ria de todas as fun\u00e7\u00f5es rec\u00e9m geradas.
help_bfr_mining_min_users=N\u00famero m\u00ednimo de usu\u00e1rios que t\u00eam que pertencer a uma dada fun\u00e7\u00e3o antes de ela ser gerada.
help_bfr_mining_naming_algorithm=O algoritmo de atribui\u00e7\u00e3o de nome baseada em filtro concatena todos os atributos de extra\u00e7\u00e3o de identidades ordenados, separados por pontos finais, para gerar nomes de fun\u00e7\u00f5es.  O algoritmo de UID gen\u00e9rico de atribui\u00e7\u00e3o de nomes gera nomes de fun\u00e7\u00f5es aleat\u00f3rios.
help_bfr_mining_prefix=Prefixo a adicionar aos nomes de fun\u00e7\u00f5es gerados.
help_bfr_mining_disable=Selecione esta op\u00e7\u00e3o para desabilitar todas as fun\u00e7\u00f5es rec\u00e9m geradas ao serem criadas.
help_bfr_mining_mine_entitlements=Selecione esta op\u00e7\u00e3o para extrair direitos como parte da tarefa.
help_bfr_mining_attach_directly=Selecione esta op\u00e7\u00e3o para anexar perfis extra\u00eddos diretamente \u00e0s fun\u00e7\u00f5es de neg\u00f3cio geradas.  Se esta op\u00e7\u00e3o n\u00e3o for selecionada, ser\u00e3o criadas novas fun\u00e7\u00f5es de TI para conter os direitos e as novas fun\u00e7\u00f5es de TI adicionadas \u00e0s Permiss\u00f5es de fun\u00e7\u00f5es de neg\u00f3cio Requer lista, dependendo da sele\u00e7\u00e3o feita abaixo.
help_bfr_mining_it_type=Tipo de fun\u00e7\u00e3o que \u00e9 gerada para conter os direitos.
help_bfr_mining_relationship_to_mined=Determina se fun\u00e7\u00f5es de TI rec\u00e9m geradas s\u00e3o adicionadas \u00e0s Permiss\u00f5es de fun\u00e7\u00f5es de neg\u00f3cio ou Requer lista.
help_bfr_mining_entitlement_sources=Aplicativos cujos direitos ser\u00e3o extra\u00eddos.
help_bfr_mining_percentage_threshold=Porcentagem m\u00ednima da popula\u00e7\u00e3o que deve conter um dado direito antes que um perfil seja gerado para ela.
# IT Role Mining
help_automated_mining_role_creation=A op\u00e7\u00e3o "Criar nova fun\u00e7\u00e3o" cria uma nova fun\u00e7\u00e3o e adiciona os perfis extra\u00eddos a ela.  A op\u00e7\u00e3o "Adicionar fun\u00e7\u00e3o existente" adiciona os perfis extra\u00eddos a uma fun\u00e7\u00e3o especificada.
help_automated_role_to_mine=Selecione a fun\u00e7\u00e3o a que os direitos extra\u00eddos ser\u00e3o adicionados.
help_automated_name=Nome da nova fun\u00e7\u00e3o de TI que \u00e9 criada pela tarefa.
help_automated_owner=Identidade que ser\u00e1 propriet\u00e1ria da nova fun\u00e7\u00e3o de TI que \u00e9 criada pela tarefa.
help_automated_type=Tipo da nova fun\u00e7\u00e3o de TI que \u00e9 criada pela tarefa.
help_automated_container=Fun\u00e7\u00e3o de recipiente opcional onde ser\u00e1 colocada a nova fun\u00e7\u00e3o de TI rec\u00e9m criada.  Se n\u00e3o for selecionada, a fun\u00e7\u00e3o de TI n\u00e3o ser\u00e1 colocada em um recipiente.
help_automated_groups=Grupos com identidades cujos direitos ser\u00e3o extra\u00eddos.
help_automated_applications=Aplicativos com identidades cujos direitos ser\u00e3o extra\u00eddos.
help_automated_filter=Filtro para selecionar identidades cujos direitos ser\u00e3o extra\u00eddos.
help_automated_filter_source=Selecione 'Filtros de grupos' para criar um Filtro a partir de uma lista de Grupos.  Selecione 'Filtro de identidades' para criar um filtro customizado a partir de Atributos de identidades.
help_automated_threshold=Porcentagem m\u00ednima da popula\u00e7\u00e3o que deve conter um dado direito antes que um perfil seja gerado para ela.
help_automated_simulate=Selecione esta op\u00e7\u00e3o para executar uma tarefa de extra\u00e7\u00e3o que ir\u00e1 exibir o n\u00famero de direitos que teriam sido gerados em um resultado de tarefa sem gerar efetivamente perfis.
# Analyze
help_search_criteria=Use os campos de atributos para personalizar a pesquisa de {0} com base nos seus crit\u00e9rios.
help_search_filters=Use os filtros para customizar a pesquisa de {0} com base nos seus crit\u00e9rios.
help_search_display_fields=O painel Campos a exibir permite a voc\u00ea selecionar os campos de {0} a exibir nos resultados retornados da pesquisa.
help_keyword_search=Use a caixa de pesquisa de palavra-chave para pesquisar {0} relacionados com uma palavra-chave fornecida.
# work item approval items
help_approval_item_approve=Especifica que o item de linha de aprova\u00e7\u00e3o para um usu\u00e1rio \u00e9 adequado e que deve ser aprovado.
help_approval_item_reject=Especifica que o item de linha de aprova\u00e7\u00e3o para um usu\u00e1rio n\u00e3o \u00e9 adequado e que n\u00e3o deve ser aprovado.
help_approval_item_remove=Especifica que o item de linha de aprova\u00e7\u00e3o para um usu\u00e1rio deve ser removido da solicita\u00e7\u00e3o.
# LCM Config
help_lcm_self_service=Especifica os tipos de a\u00e7\u00f5es que todos os usu\u00e1rios podem realizar para si mesmos.
help_lcm_general_population=Especifica os tipos de a\u00e7\u00f5es que todos os usu\u00e1rios podem realizar para terceiros assim como a popula\u00e7\u00e3o de usu\u00e1rios para quem eles atuam.
help_lcm_manager=Especifica os tipos de a\u00e7\u00f5es que os gerenciadores podem realizar para si mesmos, assim como a popula\u00e7\u00e3o de usu\u00e1rios para quem eles atuam.
help_lcm_help_desk=Especifica os tipos de a\u00e7\u00f5es que a equipe de suporte t\u00e9cnico pode realizar para terceiros , assim como a popula\u00e7\u00e3o de usu\u00e1rios para quem eles atuam.
help_lcm_request_access=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o solicitem itens de acesso, como fun\u00e7\u00f5es ou direitos.
help_lcm_request_roles=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o solicitem fun\u00e7\u00f5es.
help_lcm_request_entitlements=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o solicitem direitos.
help_lcm_manage_accounts_allow_addt_acct_requests=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o solicitem contas adicionais para usu\u00e1rios que j\u00e1 t\u00eam uma conta em um aplicativo.
help_lcm_manage_accounts=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o fa\u00e7am o gerenciamento de contas.
help_lcm_manage_accounts_allow_manage_existing_accounts=Marque esta caixa para permitir que os usu\u00e1rios fa\u00e7am o gerenciamento de contas que j\u00e1 existem em uma identidade.
help_lcm_manage_accounts_allow_account_only_requests=Marque esta caixa para permitir que os usu\u00e1rios solicitem novas contas para uma identidade.
help_lcm_manage_passwords=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o fa\u00e7am o gerenciamento de senhas.
help_lcm_edit_identity=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o editem identidades.
help_lcm_create_identity=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o criem identidades.
help_lcm_view_identity=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o visualizem identidades.
help_lcm_allow_all=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o fa\u00e7am solicita\u00e7\u00f5es para qualquer pessoa na organiza\u00e7\u00e3o.
help_lcm_match_any_or_all=Se 'Cumprir todas estiver selecionado, um usu\u00e1rio deve cumprir todas as condi\u00e7\u00f5es especificadas abaixo para ser inclu\u00eddo entre aqueles para quem as solicita\u00e7\u00f5es podem ser feitas.  Se 'Cumprir qualquer um' estiver selecionado, um usu\u00e1rio que cumpra qualquer uma das condi\u00e7\u00f5es especificadas abaixo ser\u00e1 inclu\u00eddo nos usu\u00e1rios para quem as solicita\u00e7\u00f5es podem ser feitas.
help_lcm_ignore_iiq_scoping=Marque esta caixa para ignorar os escopos IdentityIQ ao determinar os usu\u00e1rios em cujo nome as solicita\u00e7\u00f5es s\u00e3o feitas.
help_lcm_role_request_controls=Especifique a regra que define o conjunto de fun\u00e7\u00f5es que este grupo de usu\u00e1rios pode solicitar
help_lcm_entitlement_request_controls=Especifique a regra que define o conjunto de aplicativos aos quais este grupo de usu\u00e1rios pode solicitar direitos
help_lcm_entitlement_request_managed_attribute_controls=Especifique a regra que define o conjunto de direitos gerenciados que este grupo de usu\u00e1rios pode solicitar
help_lcm_role_remove_controls=Especifique a regra que define o conjunto de fun\u00e7\u00f5es que este grupo de usu\u00e1rios pode remover.
help_lcm_entitlement_remove_controls=Especifique a regra que define o conjunto de aplicativos dos quais este grupo de usu\u00e1rios pode remover direitos.
help_lcm_entitlement_remove_managed_attribute_controls=Especifique a regra que define o conjunto de direitos gerenciados que este grupo de usu\u00e1rios pode remover.
help_lcm_enable_attribute_control=Selecione esta op\u00e7\u00e3o para permitir que os usu\u00e1rios fa\u00e7am solicita\u00e7\u00f5es em nome de outros com quem compartilhem atributos de identidade, conforme especificado.
help_lcm_enable_subordinate_control=Marque esta caixa para permitir que os gerenciadores fa\u00e7am solicita\u00e7\u00f5es em nome dos seus subordinados.
help_lcm_subordinate_choices=Selecione 'Diretamente' para limitar as solicita\u00e7\u00f5es dos gerenciadores aos subordinados que se reportam diretamente a eles.  Selecione "Diretamente ou indiretamente" para incluir os que s\u00e3o subordinados a um dos gerenciadores subordinados do gerenciador.
help_lcm_subrodinate_hierarchy_level=Especifique a profundidade hier\u00e1rquica m\u00e1xima a atravessar ao fazer solicita\u00e7\u00f5es em nome de reportes indiretos.  Isto vai ao encontro dos problemas de escalonamento nas grandes organiza\u00e7\u00f5es, onde, por exemplo, o CEO tem centenas ou milhares de gerenciadores subordinados no total.  Definindo a profundidade da hierarquia como 2 ou 3 em casos como este, o pool de gerenciadores subordinados pode ser limitado a vice-presidentes e diretores.  O n\u00edvel recomendado varia conforme a organiza\u00e7\u00e3o.  As organiza\u00e7\u00f5es que t\u00eam uma hierarquia plana com poucos gerenciadores podem definir a sua profundidade em um n\u00edvel mais alto do que uma organiza\u00e7\u00e3o com muitos gerenciadores.
help_lcm_enable_custom_control=Marque esta caixa para permitir que os usu\u00e1rios fa\u00e7am solicita\u00e7\u00f5es em nome de outros que correspondam aos crit\u00e9rios especificados por um filtro customizado.  O filtro est\u00e1 no contexto do objeto da identidade e ser\u00e1 analisado como um modelo de velocidade com um par\u00e2metro denominado 'solicitante'.  Veja abaixo um exemplo simples de um filtro customizado que inclui usu\u00e1rios cujo nome de gerenciador \u00e9 o mesmo que o nome do gerenciador do solicitante:   manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Especifique o processo de neg\u00f3cio usado para solicitar itens de acesso, como fun\u00e7\u00f5es ou direitos.
help_lcm_request_roles_workflow=Especifique o processo de neg\u00f3cio usado para solicitar fun\u00e7\u00f5es.
help_lcm_request_entitlements_workflow=Especifique o processo de neg\u00f3cio usado para solicitar direitos.
help_lcm_manage_accounts_workflow=Especifique o processo de neg\u00f3cio usado para gerenciar contas.
help_lcm_unlock_account_workflow=Especifique o processo de neg\u00f3cio usado para desbloquear uma conta de usu\u00e1rio na tela de logon.
help_lcm_edit_identity_workflow=Especifique o processo de neg\u00f3cio usado para editar identidades.
help_lcm_create_identity_workflow=Especifique o processo de neg\u00f3cio usado para criar identidades.
help_lcm_password_requests_workflow=Especifique o processo de neg\u00f3cio usado para gerenciar senhas de contas.
help_lcm_request_roles_show_population=Marque esta caixa para permitir que os solicitantes vejam qual popula\u00e7\u00e3o tem a fun\u00e7\u00e3o especificada ao pesquisar no painel de pesquisa avan\u00e7ada.
help_lcm_request_roles_allow_addt_acct_requests=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o solicitem contas adicionais para usu\u00e1rios que j\u00e1 t\u00eam uma conta em um aplicativo.
help_lcm_request_entitlements_show_population=Marque esta caixa para permitir que os solicitantes vejam qual popula\u00e7\u00e3o tem o direito especificado ao pesquisar no painel de pesquisa avan\u00e7ada.
help_lcm_request_entitlements_allow_addt_acct_requests=Marque esta caixa para permitir que os usu\u00e1rios nesta popula\u00e7\u00e3o solicitem contas adicionais para usu\u00e1rios que j\u00e1 t\u00eam uma conta em um aplicativo.
help_lcm_config_allow_remove_roles=Marque esta caixa para permitir que esta popula\u00e7\u00e3o pode fazer solicita\u00e7\u00f5es de remo\u00e7\u00e3o para fun\u00e7\u00f5es.
help_lcm_config_allow_remove_entitlements=Marque esta caixa para permitir que esta popula\u00e7\u00e3o pode fazer solicita\u00e7\u00f5es de remo\u00e7\u00e3o para direitos.
help_batch_create_identity_workflow=Especifique o processo de neg\u00f3cio usado para criar identidades atrav\u00e9s da interface de grupo.
help_batch_edit_identity_workflow=Especifique o processo de neg\u00f3cio usado para editar identidades atrav\u00e9s da interface de grupo.
help_self_service_registration=Especifique o processo de neg\u00f3cio usado para criar identidades atrav\u00e9s do registro self-service.
help_batch_request_access_workflow=Especifique o processo de neg\u00f3cio usado para solicitar itens de acesso, como fun\u00e7\u00f5es ou direitos, atrav\u00e9s da interface de grupo.
help_batch_manage_accounts_workflow=Especifique o processo de neg\u00f3cio usado para gerenciar contas atrav\u00e9s da interface de grupo.
help_batch_password_requests_workflow=Especifique o processo de neg\u00f3cio usado para gerenciar contas de senhas atrav\u00e9s da interface de grupo.
help_attr_does_not_apply=Este atributo n\u00e3o se aplica ao tipo de fun\u00e7\u00e3o atual.
help_con_form_ldap_use_ssl=Usar ou n\u00e3o SSL ao estabelecer conex\u00e3o ao servidor.
help_con_form_ldap_auth_type=O tipo de autoriza\u00e7\u00e3o para estabelecer conex\u00e3o ao servidor.
help_con_form_ldap_user=A conta de usu\u00e1rio para estabelecer conex\u00e3o ao servidor.
help_con_form_ldap_password=A senha para estabelecer conex\u00e3o ao servidor.
help_con_form_ldap_host=O nome da m\u00e1quina anfitri\u00e3 onde o servidor \u00e9 executado.
help_con_form_ldap_port=O n\u00famero da porta de escuta do servidor.
help_con_form_ldap_grp_mbr_att=O nome de atributo usado para armazenar a lista de membros do grupo, ou seja, ( uniqueMember ou member)
help_con_form_ldap_grp_hier_att=O nome de atributo usado pelo processo de agrega\u00e7\u00e3o de grupos para calcular a hierarquia em um modelo de grupos.
help_con_form_ldap_auth_srch_atts=Atributos que ser\u00e3o usados ao autenticar-se para este aplicativo usando a autentica\u00e7\u00e3o pass-through.
help_con_form_ldap_page_size=O n\u00famero de objetos a buscar em uma \u00fanica p\u00e1gina ao iterar em conjuntos grandes de dados.
help_con_form_ldap_search_scope=O escopo da pesquisa dentro do diret\u00f3rio LDAP.
help_con_form_ldap_search_dn=O DN a partir do qual se inicia uma pesquisa do diret\u00f3rio.
help_con_form_ldap_primary_grp_srch_dn=O recipiente a partir do qual se inicia a pesquisa de grupos prim\u00e1rios.
help_con_form_ldap_grp_mbr_srch_dn=O DN a partir do qual se pesquisa ao resolver a associa\u00e7\u00e3o a grupos de um usu\u00e1rio.
help_con_form_ldap_grp_mbr_srch_filter=Filtro de pesquisa opcional a aplicar ao  obter a associa\u00e7\u00e3o a um grupo do usu\u00e1rio.
help_con_form_ldap_iterate_srch_filter=Filtro opcional a aplicar ao iterar em objetos de contas.
help_con_form_ldap_iterate_grpsrch_filter=Filtro opcional a aplicar ao iterar em objetos de grupos.
help_con_form_ldap_filter_string=Filtro SailPoint que pode filtrar objetos depois que eles s\u00e3o retornados do diret\u00f3rio subjacente.
help_con_form_ldap_enable_netgroups=Habilitar ou n\u00e3o associa\u00e7\u00f5es netgroup.
help_con_form_ldap_map_NetGroups_Mbr_attr=O atributo de usu\u00e1rio que especifica a associa\u00e7\u00e3o de usu\u00e1rios em NisNetGroup. Geralmente, \u00e9 o atributo uid.
help_con_form_ldap_enable_PosixGroups=Habilitar ou n\u00e3o associa\u00e7\u00f5es posixgroup.
help_con_form_ldap_map_PosixGroups_Mbr_attr=O atributo de usu\u00e1rio que especifica a associa\u00e7\u00e3o de usu\u00e1rios em PosixGroup. Geralmente, \u00e9 o atributo uid.
help_con_form_ldap_search_group=Forne\u00e7a o escopo da pesquisa para os grupos. O "Search DN" \u00e9 obrigat\u00f3rio para cada entrada de tipo de objeto.
help_con_form_ldap_search_account=Forne\u00e7a o escopo da pesquisa para as contas. Pelo menos, uma entrada \u00e9 obrigat\u00f3ria. O "Search DN" \u00e9 obrigat\u00f3rio para cada entrada.
help_con_form_ldap_profileType=Insira o DN do tipo de perfil de conex\u00e3o que ser\u00e1 usado para provisionar a associa\u00e7\u00e3o de grupo. Por exemplo, 'profileType=CONNECT,CN=SDBM'
help_con_form_ldap_setgroupasconnectionowner=Marque esta op\u00e7\u00e3o para definir o grupo do RACF como o propriet\u00e1rio da conex\u00e3o do RACF ao conectar um usu\u00e1rio do RACF a um grupo do RACF.
help_con_form_ldap_provisionpropertiestoallconnections=Marque esta op\u00e7\u00e3o para definir as propriedades da conex\u00e3o do RACF definidas na Pol\u00edtica de Provisionamento para todas as conex\u00f5es do RACF quando v\u00e1rios grupos do RACF estiverem atribu\u00eddos a uma opera\u00e7\u00e3o.
help_con_prov_policy_ldap_user_DN=O nome distinto da conta. Por exemplo, 'uid=user1,cn=users,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_password=A senha da conta
help_con_prov_policy_ldap_full_name=O nome completo da conta
help_con_prov_policy_ldap_first_name=O primeiro nome da conta
help_con_prov_policy_ldap_last_name=O \u00faltimo nome da conta
help_con_prov_policy_ldap_group_DN=O nome distinto do grupo.  Por exemplo,'cn=group1,cn=groups,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_description=A descri\u00e7\u00e3o do grupo
help_con_prov_policy_ldap_member=O nome distinto do membro. Por exemplo, 'uid=user1,cn=users,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_GID=O n\u00famero de GID do grupo
help_con_prov_policy_racf_ldap_connect_DN=O nome distinto do perfil de conex\u00e3o. Por exemplo, 'profiletype=CONNECT,CN=SDBM'
help_con_prov_policy_racf_ldap_group_DN=O nome distinto do grupo.  Por exemplo,'racfid=GroupId,profiletype=GROUP,CN=SDBM'
help_con_prov_policy_racf_ldap_user_DN=O nome distinto da conta. Por exemplo, 'racfid=UserId,profiletype=USER,CN=SDBM'
help_con_prov_policy_racf_ldap_default_group=Grupo de usu\u00e1rios padr\u00e3o do RACF
help_con_prov_policy_racf_ldap_owner=Usu\u00e1rio propriet\u00e1rio ou grupo propriet\u00e1rio do usu\u00e1rio
help_con_prov_policy_racf_ldap_connection_owner=Propriet\u00e1rio da conex\u00e3o
help_con_prov_policy_racf_ldap_connection_revokedate=Data de revoga\u00e7\u00e3o da conex\u00e3o. Por exemplo, mm/dd/aa
help_con_prov_policy_tss_ldap_department=ID de acessador do Departamento
help_con_prov_policy_tss_ldap_user_DN=O nome diferenciado da conta. Por exemplo, 'tssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com'
help_con_prov_policy_tss_ldap_facilities=Especifique o nome da instala\u00e7\u00e3o que dever\u00e1 ser atribu\u00edda ao Usu\u00e1rio como, por ex., TSO
help_con_prov_policy_tss_ldap_tsolproc=Especifique o nome do procedimento de logon do TSO
help_con_prov_policy_tss_ldap_console=Especifique se o usu\u00e1rio tem acesso ao console
help_con_form_AD_forest_conf=Os detalhes da configura\u00e7\u00e3o de todas as florestas que precisam ser gerenciadas.
help_con_form_AD_gcforest_name=Nome l\u00f3gico da floresta.
help_con_form_AD_gc=Servidor de cat\u00e1logo global no formato 'host:port', sendo 3268 a porta padr\u00e3o do cat\u00e1logo global
help_con_form_AD_gcuser=Usu\u00e1rio privilegiado com acesso para gerenciar dom\u00ednios diferentes da floresta no formato Dom\u00ednio/Usu\u00e1rio.
help_con_form_AD_authenticationtype=Autentica\u00e7\u00e3o e Seguran\u00e7a a serem utilizadas durante a comunica\u00e7\u00e3o com o Diret\u00f3rio Ativo - Simples: Ao usar nome do usu\u00e1rio e senha, Forte: Pela estrutura SASL usando Kerberos
help_con_form_AD_ssl=Marque para permitir a comunica\u00e7\u00e3o pelo protocolo TLS (Transport Layer Security).
help_con_form_AD_Forest_ssl=Marque para permitir a comunica\u00e7\u00e3o pelo protocolo TLS (Transport Layer Security).
help_con_form_AD_forest_conf_manage_all_domain=Marque para gerenciar todos os dom\u00ednios sob esta floresta usando uma credencial determinada. Se marcada, a se\u00e7\u00e3o "Configura\u00e7\u00e3o do dom\u00ednio" n\u00e3o precisar\u00e1 ser configurada para os dom\u00ednios desta floresta.
help_con_form_AD_discover_domains=Marque esta caixa para descobrir automaticamente os dom\u00ednios de diret\u00f3rio ativo que usam o cat\u00e1logo global
help_con_form_AD_domain_conf=Os detalhes de conex\u00e3o s\u00e3o obrigat\u00f3rios para o dom\u00ednio que precisa de ser gerenciado. Os campos "Dom\u00ednio" (no formato de nome distinto), "Usu\u00e1rio", e "Senha" s\u00e3o obrigat\u00f3rios para cada entrada.
help_con_form_AD_domain_forest_name=Nome da floresta da \u201cConfigura\u00e7\u00e3o de floresta\u201d para o dom\u00ednio.
help_con_form_AD_domain_domainDN=Nome diferenciado do dom\u00ednio.
help_con_form_AD_domain_netbios=Nome de dom\u00ednio do NetBIOS. Configura\u00e7\u00e3o necess\u00e1ria apenas em caso de integra\u00e7\u00e3o com o File Access Manager.
help_con_form_AD_domain_user=Usu\u00e1rio privilegiado com acesso para gerenciar o dom\u00ednio no formato Dom\u00ednio/Usu\u00e1rio.
help_con_form_AD_exchange_conf=Detalhes da configura\u00e7\u00e3o dos Exchange Servers que precisam ser gerenciados.
help_con_form_AD_exchange_forest=Nome da floresta da \u201cConfigura\u00e7\u00e3o de floresta\u201d onde o Exchange Server est\u00e1 instalado.
help_con_form_AD_exchange_host=FQDN ou IP do(s) host(s) do Exchange Server.
help_con_form_AD_exchange_user=Usu\u00e1rio privilegiado com acesso para gerenciar o Exchange Server no formato Dom\u00ednio/Usu\u00e1rio.
help_con_form_AD_exchange_account_forest=Nome da floresta da conta (usu\u00e1rio) atendida por este Exchange.
help_con_form_AD_exchange_tls=Marque para permitir a comunica\u00e7\u00e3o pelo protocolo TLS (Transport Layer Security).
help_con_form_AD_search_account=Forne\u00e7a o escopo de pesquisa para contas; no m\u00ednimo, uma entrada \u00e9 necess\u00e1ria. "DN de pesquisa" \u00e9 \u00f3brigat\u00f3rio para cada entrada.
help_con_form_AD_search_contact=Escopo de busca para objetos de contato a serem gerenciados
help_con_form_AD_auto_partitioning=Marque para definir automaticamente as parti\u00e7\u00f5es para a agrega\u00e7\u00e3o de contas.
help_con_form_AD_auto_partitioning_count=Selecione o n\u00famero de parti\u00e7\u00f5es de acordo com a sua popula\u00e7\u00e3o de usu\u00e1rio. Por exemplo,  um n\u00famero maior de parti\u00e7\u00f5es \u00e9 ideal para uma popula\u00e7\u00e3o de usu\u00e1rios maior.
help_con_form_AD_search_dn=Nome diferenciado do cont\u00eainer.
help_con_form_AD_search_dn_contact=Nome distinto do cont\u00eainer com objetos de contato.
help_con_form_AD_iterate_search_filter=Filtro do LDAP que define o escopo para as contas deste cont\u00eainer.
help_con_form_AD_iterate_search_filter_contact=Filtro LDAP que define o escopo dos objetos de contato deste cont\u00eainer.
help_con_form_AD_group_membership_search_dn=Nome diferenciado do cont\u00eainer, separado por ponto e v\u00edrgula, para definir o escopo da pesquisa da lista de membros do grupo.
help_con_form_AD_group_membership_search_dn_contact=Nome distinto do cont\u00eainer, separado por ponto e v\u00edrgula para definir o escopo de busca de associa\u00e7\u00e3o do grupo.
help_con_form_AD_group_member_filter_string=Filtro do LDAP que define o escopo para as listas de membros do grupo.
help_con_form_AD_search_group=Forne\u00e7a o escopo de pesquisa para grupos. "DN de pesquisa" \u00e9 \u00f3brigat\u00f3rio para cada entrada.
help_con_form_ldap_group_search_dn=Nome diferenciado do cont\u00eainer.
help_con_form_AD_group_iterate_search_filter=Filtro do LDAP que define o escopo para os grupos deste cont\u00eainer.
# Tasks
# Identity Refresh
help_task_filter_string=Uma string de filtragem usada para limitar o n\u00famero de cubos de identidade atualizados por esta tarefa. Por exemplo, voc\u00ea pode limitar a atualiza\u00e7\u00e3o a um departamento dentro da sua empresa, como o Financeiro, introduzindo: departamento == "Financeiro"
help_task_group_list=Uma string de filtragem usada para limitar o n\u00famero de cubos de identidade atualizados por esta tarefa. Por exemplo, voc\u00ea pode limitar a atualiza\u00e7\u00e3o a um grupo ou a uma popula\u00e7\u00e3o dentro da sua empresa.
help_task_include_modified=Atualizar as identidades que foram modificadas na janela de tempo solicitada.
help_task_refresh_app_acct_atts=Realizar uma agrega\u00e7\u00e3o de informa\u00e7\u00f5es de identidade em cada aplicativo e atualizar os atributos de contas em cada identidade, conforme necess\u00e1rio.<br/><br/><b>Nota: Selecionar este atributo inicia uma agrega\u00e7\u00e3o total de aplicativos para cada identidade inclu\u00edda nesta tarefa. Isto poder\u00e1 influenciar o desempenho do IdentityIQ.</b>
help_task_refresh_identity_atts=Atualizar os cubos de identidade com as altera\u00e7\u00f5es feitas nos atributos usados para definir identidades.
help_task_refresh_mgr_status=Atualizar os cubos de identidade em que o estado de gerenciador tenha mudado. Por exemplo, se um usu\u00e1rio foi promovido a gerenciador no respectivo departamento, o cubo de identidade dele seria atualizado por esta tarefa.
help_task_refresh_correlate_entitlements=Atualizar as atribui\u00e7\u00f5es de fun\u00e7\u00f5es detectadas ou atribu\u00eddas que tenham se alterado desde a \u00faltima vez que esta tarefa foi executada. Os direitos adicionais encontrados nesta atualiza\u00e7\u00e3o s\u00e3o promovidos durante esta tarefa.
help_task_provision_assigned_roles=Provisionar as fun\u00e7\u00f5es atribu\u00eddas detectadas desde a \u00faltima vez que esta tarefa foi executada e os atributos atribu\u00eddos que foram removidos.
help_task_disable_deprovisioning=Impede que as fun\u00e7\u00f5es atribu\u00eddas sejam desaprovisionadas depois de serem desatribu\u00eddas.
help_task_refresh_role_metadata=Atualizar a informa\u00e7\u00e3o sobre a rela\u00e7\u00e3o da identidade com a sua fun\u00e7\u00e3o. Por exemplo, informa\u00e7\u00f5es relativas a se uma identidade tem ou n\u00e3o todas as fun\u00e7\u00f5es necess\u00e1rias para a fun\u00e7\u00e3o dada.<br/><br/><b>Nota: Esta op\u00e7\u00e3o deve ser selecionada para gerar estat\u00edsticas de fun\u00e7\u00f5es.</b>
help_task_enable_manual_account_selection=Selecione esta op\u00e7\u00e3o para permitir que o sistema envie emails de notifica\u00e7\u00e3o de sele\u00e7\u00e3o de contas para usu\u00e1rios com mais de uma conta em qualquer aplica\u00e7\u00e3o e se o sistema n\u00e3o puder determinar a conta de provisionamento.  Por padr\u00e3o, nenhum provisionamento ser\u00e1 feito nesse caso.
help_task_synchronize_attributes=Provisionar alvos de mapeamento de identidades se os seus valores tiverem sido alterados.
help_task_refresh_risk_scores=Atualizar Pontua\u00e7\u00f5es de risco de identidades com as informa\u00e7\u00f5es detectadas pelo escaneamento realizado por esta tarefa.
help_task_maintain_history=Atualizar o hist\u00f3rico de identidades, criando um instant\u00e2neo das identidades com informa\u00e7\u00f5es que foram modificadas desde a \u00faltima atualiza\u00e7\u00e3o.
help_task_refresh_group_scorecards=Atualizar Pontua\u00e7\u00f5es de risco de grupos com as informa\u00e7\u00f5es detectadas pelo escaneamento realizado por esta tarefa.
help_task_refresh_delete_dormant_groups=Excluir defini\u00e7\u00f5es de grupos que j\u00e1 n\u00e3o s\u00e3o referenciadas. Esta op\u00e7\u00e3o somente \u00e9 suportada se for selecionada junto com a op\u00e7\u00e3o Atualizar o cart\u00e3o de pontua\u00e7\u00e3o do dos grupos e se forem executadas na mesma tarefa.
help_task_apply_active_policies=Escanear para detectar pol\u00edticas ativas e aplicar essas pol\u00edticas \u00e0s identidades inclu\u00eddas na tarefa.
help_task_keep_inactive_violations=Marque viola\u00e7\u00f5es antigas como inativas em vez de as excluir.
help_task_policy_list=Escanear para detectar e aplicar somente as pol\u00edticas inclu\u00eddas nesta lista \u00e0s identidades inclu\u00eddas na tarefa.
help_task_refresh_scopes=Atualizar o escopo atribu\u00eddo com base nas modifica\u00e7\u00f5es detectadas.
help_task_disable_scope_autocreate=N\u00e3o atribua automaticamente o escopo a identidades como parte da tarefa.
help_task_mark_dormant_scopes=Marcar os escopos que n\u00e3o est\u00e3o atribu\u00eddos a identidades como inativas.
help_task_refresh_continuous_certs=Atualizar as informa\u00e7\u00f5es de contas de identidades contidas nas certifica\u00e7\u00f5es cont\u00ednuas com as informa\u00e7\u00f5es descobertas por esta tarefa.<br/>As informa\u00e7\u00f5es adicionadas a uma certifica\u00e7\u00e3o cont\u00ednua, por exemplo, um novo direito ou uma nova identidade, s\u00e3o adicionadas no estado de certifica\u00e7\u00e3o necess\u00e1ria.
help_task_process_events=Habilitar certifica\u00e7\u00f5es de eventos e eventos de ciclo de vida.<br/><br/>Usar os instant\u00e2neos criados durante a agrega\u00e7\u00e3o para aproximar o estado anterior das identidades no in\u00edcio da atualiza\u00e7\u00e3o. Esta identidade copiada \u00e9 comparada \u00e0 identidade atualizada para determinar se certifica\u00e7\u00f5es de eventos ou eventos de ciclo de vida s\u00e3o iniciados.
help_task_refresh_comp_app_links=Escanear modifica\u00e7\u00f5es a aplica\u00e7\u00f5es compostas e atualizar as informa\u00e7\u00f5es do link.
help_task_promote_managed_entitlements=Quando habilitado, os valores de direitos ou permiss\u00f5es encontrados ao executar a tarefa s\u00e3o automaticamente promovidos como atributos gerenciados.
help_task_number_of_threads=Especifica o n\u00famero de threads simult\u00e2neos a usar durante a tarefa para melhorar o desempenho.<br/><br/><b>Nota: O n\u00famero m\u00e1ximo de threads \u00e9 5 vezes o n\u00famero de n\u00facleos.  N\u00e3o suportado com a parti\u00e7\u00e3o habilitada. </b>
help_task_force_workflow=A tarefa de atualiza\u00e7\u00e3o de identidades pode dar iniciar a um fluxo de trabalho para cada identidade para processar quest\u00f5es sobre provisionamento de pol\u00edticas ou desencadeadores de identidades. Este argumento far\u00e1 com que o fluxo de trabalho seja iniciado a toda hora, mesmo que n\u00e3o haja desencadeadores ou quest\u00f5es sobre pol\u00edticas.
help_task_manual_actions=Crie um item de trabalho para os direitos de fun\u00e7\u00f5es que n\u00e3o podem ser gerenciados pelos conectores ou m\u00f3dulos de integra\u00e7\u00e3o de provisionamento dispon\u00edveis, para que um usu\u00e1rio designado possa adotar a a\u00e7\u00e3o correta.
help_tasK_correlate_only=Faz com que a tarefa somente crie links que possam ser correlacionados a uma identidade existente.
help_task_disable_manager_lookup=Quando o aplicativo suporta a funcionalidade MANAGER_LOOKUP, ele indica que os valores no atributo de gerente podem ser usados para buscar a conta nativa do conector. Por padr\u00e3o, quando a correla\u00e7\u00e3o do gerente n\u00e3o consegue encontrar o cubo de identidade que representa o gerente E a funcionalidade \u00e9 habilitada no n\u00edvel do aplicativo, o conector ser\u00e1 contatado para se tentar inicializar a conta do gerente. Marque esta op\u00e7\u00e3o para desabilitar a procura/inicializa\u00e7\u00e3o do gerente.
help_task_identity_refresh_enable_partitioning=Permite que a tarefa seja dividida em parti\u00e7\u00f5es para executar as partes em m\u00faltiplos threads, e, se estiverem dispon\u00edveis, em m\u00faltiplos anfitri\u00f5es. <br/>N\u00e3o suportado com "Marcar escopos inativos" ou "Atualizar os scorecards do grupo".
help_task_identity_refresh_partitions=Especifica o n\u00famero de parti\u00e7\u00f5es que dever\u00e3o ser criadas para a tarefa.  Aplica-se apenas se a cria\u00e7\u00e3o de parti\u00e7\u00f5es estiver ativada.  Se o valor n\u00e3o for especificado ou for menor que 1, \u00e9 usado um padr\u00e3o baseado em RequestDefinition e servidores de solicita\u00e7\u00e3o dispon\u00edveis.
help_task_identity_refresh_no_maintenance_retry=Desativa o agendamento das solicita\u00e7\u00f5es de novas tentativas de provisionamento ap\u00f3s uma falha do provisionamento devido \u00e0 exist\u00eancia de um aplicativo dentro de uma janela de manuten\u00e7\u00e3o
help_task_refresh_needs_refresh=Causa a atualiza\u00e7\u00e3o para incluir novas identidades que haviam sido marcadas como necessitando atualiza\u00e7\u00e3o por uma agrega\u00e7\u00e3o recente
help_task_refresh_no_reset_needs_refresh=Se uma identidade tiver sido marcada como necessitando atualiza\u00e7\u00e3o, ser\u00e1 desmarcada normalmente quando qualquer tarefa de atualiza\u00e7\u00e3o a modificar.  Configurar esta op\u00e7\u00e3o deixar\u00e1 a identidade marcada para atualiza\u00e7\u00e3o de modo que diversas tarefas de atualiza\u00e7\u00e3o possam ser executadas antes de a desmarcar.
help_task_identity_refresh_loss_limit=O n\u00famero m\u00e1ximo de identidades j\u00e1 atualizadas que ser\u00e3o atualizadas novamente, no caso de t\u00e9rmino s\u00fabito de uma atualiza\u00e7\u00e3o particionada.  Um n\u00famero menor resultar\u00e1 em menos trabalho duplicado ap\u00f3s uma falha, mas poder\u00e1 desacelerar a atualiza\u00e7\u00e3o devido a uma maior conten\u00e7\u00e3o de bancos de dados.  Um valor de 0 (ou inferior) significa que todas as identidades ser\u00e3o reatualizadas.  Valor padr\u00e3o: 0
# Account Aggregation
help_task_select_apps=A lista suspensa de todos os aplicativos.
help_task_identity_creation_rule=Se forem descobertas contas que n\u00e3o t\u00eam identidades correspondentes no aplicativo IdentityIQ, a regra especificada aqui \u00e9 usada para criar um novo cubo de identidade. Estas regras s\u00e3o criadas durante a configura\u00e7\u00e3o e a implanta\u00e7\u00e3o.<br/><br/><b>Nota: Clique no \u00edcone "..." para iniciar ao Editor de regras, para modificar as suas regras, se necess\u00e1rio.</b>
help_task_refresh_roles=Fa\u00e7a uma varredura para procurar identidades rec\u00e9m atribu\u00eddas e para atualizar cubos de identidade.
help_task_delta_aggregation=Permita que o conector agregue somente as contas que foram modificadas desde a \u00faltima agrega\u00e7\u00e3o.  Isto requer o suporte do conector.
help_task_detect_deleted_accts=Detecte e exclua contas no IdentityIQ que n\u00e3o existem mais na aplica\u00e7\u00e3o nativa.
help_task_no_optimize_reagg=Use esta op\u00e7\u00e3o para for\u00e7ar a agrega\u00e7\u00e3o de todas as contas, mesmo que n\u00e3o tenham sido modificadas desde a \u00faltima agrega\u00e7\u00e3o.
help_task_no_autocreate_apps=Ao agregar a partir de um aplicativo de multiplexa\u00e7\u00e3o, n\u00e3o crie automaticamente objetos do aplicativo para as contas multiplexadas se j\u00e1 n\u00e3o existirem.
help_task_no_needs_refresh=Ao agregar, cada identidade afetada ser\u00e1 marcada como necessitando atualiza\u00e7\u00e3o.  Isto pode ser usado mais tarde para otimizar a tarefa de atualiza\u00e7\u00e3o de modo que apenas as identidades agregadas recentemente sejam atualizadas.  Esta op\u00e7\u00e3o desabilita esta marca\u00e7\u00e3o.
help_task_included_actions=Selecione as a\u00e7\u00f5es realizadas como parte da tarefa de agrega\u00e7\u00e3o relativamente \u00e0 qual devem ser inclu\u00eddas informa\u00e7\u00f5es detalhadas nos resultados da tarefa. Esta tarefa realiza uma s\u00e9rie de a\u00e7\u00f5es individuais em contas e cubos de identidade durante os processos de agrega\u00e7\u00e3o e configura\u00e7\u00e3o. Por padr\u00e3o, somente os resultados finais da tarefa s\u00e3o inclu\u00eddos no relat\u00f3rio de resultados da tarefa. Para incluir informa\u00e7\u00f5es detalhadas sobre as a\u00e7\u00f5es realizadas como parte da tarefa, selecione essas a\u00e7\u00f5es na lista. <br/><b>N\u00e3o \u00e9 v\u00e1lido com a parti\u00e7\u00e3o habilitada.</b>
help_task_promote_identity_entitlements=Quando habilitado, os valores de atributos de contas marcados como 'direito' no esquema do aplicativo ser\u00e3o promovidos.
help_task_refresh_identity_entitlements=Quando habilitado, os valores de contas para atributos marcados como 'direito' no esquema do aplicativo ser\u00e3o promovidos. Durante o processo de atualiza\u00e7\u00e3o isto pode ser caro, pois ir\u00e1 promover todos os valores de direitos para TODOS os links. Geralmente, eles s\u00e3o promovidos quando agregamos dados do aplicativo de origem.
help_task_iqservice_key_exchange_select_apps=Selecione quais aplicativos baseados em IIQService devem ser inclu\u00eddos na troca de chaves p\u00fablicas.  Se os aplicativos compartilham um IQService, o aplicativo somente precisa ser inclu\u00eddo uma vez.
help_task_account_agg_enable_partitioning=Habilita a parti\u00e7\u00e3o da tarefa em m\u00faltiplos anfitri\u00f5es
help_task_objects_per_partition=N\u00famero de objetos por parti\u00e7\u00e3o. Esta parti\u00e7\u00e3o \u00e9 aplicada quando o conector n\u00e3o suporta a parti\u00e7\u00e3o. Valor padr\u00e3o: 1000
help_task_loss_limit=O n\u00famero m\u00e1ximo de contas j\u00e1 agregadas que ser\u00e3o agregadas novamente, no caso de t\u00e9rmino s\u00fabito da agrega\u00e7\u00e3o de uma conta particionada.  Um n\u00famero menor resultar\u00e1 em menos trabalho duplicado ap\u00f3s uma falha, mas poder\u00e1 desacelerar a agrega\u00e7\u00e3o devido a uma maior conten\u00e7\u00e3o de bancos de dados.  Um valor de 0 (ou inferior) significa que todas as contas ser\u00e3o reagregadas.  Valor padr\u00e3o: 0
help_task_account_agg_halt_on_max_error=Terminar a tarefa quando mais do que um n\u00famero especificado de erros for encontrado
help_task_account_agg_max_error_threshold=N\u00famero de erros a tolerar antes de terminar a tarefa
help_task_sequential=For\u00e7a a agrega\u00e7\u00e3o dos aplicativos por ordem, e para quando s\u00e3o detectados erros
help_task_check_deleted_threshold=O n\u00famero m\u00e1ximo de contas que podem ser selecionadas para exclus\u00e3o ap\u00f3s a agrega\u00e7\u00e3o de uma aplica\u00e7\u00e3o. Se o limiar for ultrapassado, nenhumas contas ser\u00e3o exclu\u00eddas
# Account Group Aggregation
help_task_group_select_schema=A lista de todos os tipos de objeto ou grupos de contas associados \u00e0s aplica\u00e7\u00f5es. Se nenhum tipo de objeto for selecionado, ser\u00e3o inclu\u00eddos todos os tipos de objeto.
help_task_group_delta_aggregation=Permita que o conector agregue somente os grupos de contas que foram modificados desde a \u00faltima agrega\u00e7\u00e3o. Isto requer o suporte do conector.
help_task_group_detect_deleted=Detecte e exclua tipos de objeto ou grupos de conta no IdentityIQ que n\u00e3o existem mais na aplica\u00e7\u00e3o nativa.
help_task_group_description_locale=O local padr\u00e3o para o atributo de descri\u00e7\u00e3o do grupo de contas. Esta op\u00e7\u00e3o \u00e9 usada se n\u00e3o for encontrado um local de descri\u00e7\u00e3o existente.
help_task_group_description_attribute=O atributo do grupo de contas que armazena a descri\u00e7\u00e3o. Retorna \u00e0 "descri\u00e7\u00e3o" do valor se esta op\u00e7\u00e3o n\u00e3o for definida.
help_task_group_refresh_rule=Este regra \u00e9 usada para definir o propriet\u00e1rio ou para modificar o grupo de contas no momento da sua cria\u00e7\u00e3o ou atualiza\u00e7\u00e3o.<br/><br/><b>Notar: Clique no \u00edcone "..." para iniciar ao Editor de regras, para modificar as suas regras, se necess\u00e1rio.</b>
help_task_group_classification_promotion=Promova classifica\u00e7\u00f5es do atributo de classifica\u00e7\u00e3o ResourceObject para o atributo ManagedAttribute
help_task_group_classification_attribute=O atributo do grupo de contas que armazena as classifica\u00e7\u00f5es.
# Alert Aggregation
help_task_alert_select_sources=Lista de todas as fontes de alerta
help_task_alert_delta_aggregation=Habilite o conector para agregar apenas os alertas que ocorreram desde a \u00faltima agrega\u00e7\u00e3o. Isto requer suporte do conector.
help_task_alert_agg_process=Habilitar o processamento dos alertas agregados.
help_task_alert_agg_defs=Escaneie para detectar e aplicar apenas as defini\u00e7\u00f5es de alertas inclu\u00eddas nesta lista aos alertas agregados.
# Alert Processing
help_task_alert_processor_alert_filter=Uma string de filtragem usada para limitar os alertas processado por esta tarefa.
help_task_alert_processor_alert_unprocessed=Processar apenas alertas que n\u00e3o foram processados anteriormente.
help_task_alert_processor_alert_def_filter=Uma string de filtragem usada para limitar as defini\u00e7\u00f5es de alertas no processo contra os alertas.
help_task_alert_processor_partitioning=Permitir que a tarefa seja dividida em parti\u00e7\u00f5es e executada em v\u00e1rios threads e hosts, se dispon\u00edvel.
# Perform Maintenance
help_task_prune_history=Exclui os instant\u00e2neos de identidades anteriores \u00e0 idade especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_task_results=Exclui os resultados de tarefas anteriores \u00e0 idade especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_requests=Exclui as solicita\u00e7\u00f5es em segundos planos anteriores \u00e0 idade especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_batch_requests=Exclui os grupos de solicita\u00e7\u00f5es com mais de 30 dias.
help_task_prune_syslog_events=Exclui os eventos syslog anteriores \u00e0 idade especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_provisioning_transactions=Exclui qualquer transa\u00e7\u00e3o de provisionamento mais antiga do que a idade especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_certs=Arquiva e/ou elimina certifica\u00e7\u00f5es com base nas idades especificadas na configura\u00e7\u00e3o do sistema.
help_task_autoclose_certs=Fecha automaticamente as certifica\u00e7\u00f5es abertas que foram configuradas para encerramento autom\u00e1tico na cria\u00e7\u00e3o.
help_task_finish_certs=Termina automaticamente as certifica\u00e7\u00f5es que foram assinadas mas n\u00e3o terminadas.
help_task_phase_certs=Encontra as certifica\u00e7\u00f5es que passaram a sua data de transi\u00e7\u00e3o de fase e avan\u00e7a a fase.
help_task_scan_remediations=Encontra as certifica\u00e7\u00f5es que cont\u00eam itens que foram revogados mas que n\u00e3o est\u00e3o marcados como conclu\u00eddos.
help_task_transition_continuous_certs=Encontra as certifica\u00e7\u00f5es cont\u00ednuas que cont\u00eam itens que et\u00e3o prontos para avan\u00e7ar para a fase seguinte.
help_task_forward_inactive_workitems=Fa\u00e7a o escalonamento dos itens de trabalho de usu\u00e1rios inativos para o supervisor correto.
help_task_denormalize_scopes=Atualiza os objetos cujos escopos atribu\u00eddos se moveram na hierarquia de escopos.
help_task_proces_workflow_events=Processa os eventos de fluxo de trabalho que se moveram para segundo plano.
help_task_process_workflow_thread_timeout=Especifique o n\u00famero de segundos a aguardar antes de cancelar o thread em segundo plano. Este valor pode ser anulado especificando-se uma vari\u00e1vel com um nome especial na lista de vari\u00e1veis do fluxo de trabalho. Por padr\u00e3o, n\u00e3o existe tempo esgotado
help_task_process_workflow_threads=Especifique o n\u00famero de threads que devem ser criados para manipular processos de fluxo de trabalho em segundo plano. Por padr\u00e3o, haver\u00e1 um \u00fanico thread que manipula todos os fluxos de trabalho.
help_task_prune_attachments=Exclui anexos com mais de 30 dias que n\u00e3o est\u00e3o associados com um IdentityRequestItem.
help_task_cef_database=Selecione um tipo de banco de dados na lista suspensa.
help_task_cef_username=Insira o par\u00e2metro de nome de usu\u00e1rio do banco de dados.
help_task_cef_password=Insira a senha do banco de dados.
help_task_cef_driverclass=Insira a classe de driver usada para o banco de dados.
help_task_cef_dburl=Insira o URL do banco de dados.
help_task_arcsight_database=Selecione um tipo de banco de dados na lista suspensa.
help_task_arcsight_username=Insira o par\u00e2metro de nome de usu\u00e1rio do banco de dados.
help_task_arcsight_password=Insira a senha do banco de dados.
help_task_arcsight_driverclass=Insira a classe de driver usada para o banco de dados.
help_task_arcsight_dburl=Insira o URL do banco de dados.
# Propagate Role Changes
help_task_in_num_of_minutes=N\u00famero de minutos de execu\u00e7\u00e3o da tarefa. A tarefa para ap\u00f3s o processamento do evento atual estiver conclu\u00eddo.
help_task_in_keep_inactive_violations=Viola\u00e7\u00f5es antigas s\u00e3o marcadas como inativas e n\u00e3o s\u00e3o exclu\u00eddas.
help_task_in_policy_list=Escanear para detectar pol\u00edticas inclu\u00eddas nesta lista e aplicar \u00e0s identidades inclu\u00eddas na tarefa.
help_task_in_role_propagation_partitioning=Permita que a tarefa se divida em parti\u00e7\u00f5es e seja executada em v\u00e1rias threads e host, se dispon\u00edvel.
# Run Rule
help_task_run_rule_rule=A regra especificada aqui \u00e9 executada com argumentos config, conforme especificado (se dispon\u00edvel).
help_task_run_rule_ruleconfig=Este campo deve conter uma s\u00e9rie de pares nome/valor no formato CSV, por exemplo, "key1,val1,key2,val2,...". Estes pares s\u00e3o passados para a regra em um argumento de mapa denominado "config".
# FAM Classification
help_task_fam_classification_description_locale=O local padr\u00e3o para o atributo de descri\u00e7\u00e3o da classifica\u00e7\u00e3o. Esta op\u00e7\u00e3o \u00e9 usada se n\u00e3o for encontrado um local de descri\u00e7\u00e3o existente.
help_task_classification_customization_rule=Regra usada para personalizar objetos de classifica\u00e7\u00e3o
help_workflow_script_radio_argument=Especifique o valor para isto usando os campos abaixo.
help_workflow_script_radio_action=A a\u00e7\u00e3o determina qual a\u00e7\u00e3o um passo realiza.  Voc\u00ea pode configurar o comportamento deste passo usando os campos abaixo.
help_workflow_script_radio_when=Para definir a l\u00f3gica que determina como ser\u00e1 feita a transi\u00e7\u00e3o deste passo para o pr\u00f3ximo passo, configure o formul\u00e1rio abaixo.  Quando o passo estiver conclu\u00eddo, a l\u00f3gica abaixo ser\u00e1 executada para determinar para qual passo ser\u00e1 feita a transi\u00e7\u00e3o em seguida.
help_workflow_script_radio_initializer=Se voc\u00ea quiser que esta vari\u00e1vel seja inicializada com um valor inicial, voc\u00ea pode configurar como este ser\u00e1 calculado usando as op\u00e7\u00f5es abaixo.  Cada op\u00e7\u00e3o determinar\u00e1 como o valor ser\u00e1 produzido.
help_workflow_script_radio_string=Define um valor espec\u00edfico para este campo.  A cadeia inserida ser\u00e1 usada para o valor produzido por este campo.
help_workflow_script_radio_script=Calcula um valor com base no valor de retorno de um script.  Voc\u00ea pode inserir um script abaixo que ir\u00e1 calcular um valor a ser retornado para este campo.
help_workflow_script_radio_rule=Calcula um valor com base no valor de retorno de uma regra.  Escolha uma regra abaixo que ser\u00e1 avaliada para produzir o valor para este campo.
help_workflow_script_radio_call=O nome de uma fun\u00e7\u00e3o na biblioteca de fluxo de trabalho a chamar para produzir um valor para este campo.
help_workflow_script_radio_reference=O nome de uma vari\u00e1vel separada neste fluxo de trabalho.  O valor deste campo ser\u00e1 definido como o valor da vari\u00e1vel referenciada.
help_workflow_script_radio_subprocess=Invoca um processo de neg\u00f3cio diferente como um subprocesso para calcular o valor para este campo.  Quando o campo \u00e9 avaliado, o subprocesso \u00e9 executado e retorna um valor a usar para este campo.
help_workflow_script_radio_form_owner=O propriet\u00e1rio a quem o formul\u00e1rio deve ser atribu\u00eddo quando \u00e9 criado
help_workflow_step_monitor=Verdadeiro se este passo for monitorado
help_workflow_step_result_variable=Nome opcional de uma vari\u00e1vel de fluxo de trabalho para atribuir o resultado do passo
help_workflow_variable_input=Indica que um valor para esta vari\u00e1vel pode ser aprovado e inclu\u00eddo quando o processo de neg\u00f3cio \u00e9 iniciado.
help_workflow_variable_output=Indica que um valor para esta vari\u00e1vel \u00e9 uma sa\u00edda. Quando um caso est\u00e1 conclu\u00eddo, todas as vari\u00e1veis de sa\u00edda s\u00e3o copiadas para o resultado de tarefa.
help_workflow_variable_required=Indica que esta vari\u00e1vel \u00e9 necess\u00e1ria para iniciar o fluxo de trabalho.
help_workflow_variable_editable=Determina se esta vari\u00e1vel \u00e9 exibida ou n\u00e3o na aba de configura\u00e7\u00e3o.
help_workflow_script_condition_when=Define a condi\u00e7\u00e3o que determina quando se deve processar este passo.
help_workflow_step_replication=Habilite um replicador para este passo. O replicador invocar\u00e1 a a\u00e7\u00e3o para cada item na lista Itens.
help_workflow_step_replicator_reference=Lista de itens a replicar.
help_workflow_step_replicator_var=O nome de um Arg que ser\u00e1 passado para a a\u00e7\u00e3o com o item replicado.
help_workflow_type_description=Cada processo de neg\u00f3cio deve ter um tipo especificado.  Este tipo determina quais bibliotecas de processos de neg\u00f3cio est\u00e3o dispon\u00edveis para este processo e a quais atividades ele pode ser atribu\u00eddo.  Este campo determina tamb\u00e9m onde est\u00e1 listado este fluxo de trabalho na p\u00e1gina Configura\u00e7\u00e3o do sistema -> Defini\u00e7\u00f5es do IdentityIQ -> Processos de neg\u00f3cio
help_workflow_type_scheduled_assignment=Processo de neg\u00f3cio que trata da atribui\u00e7\u00e3o ou da anula\u00e7\u00e3o de atribui\u00e7\u00e3o agendadas de fun\u00e7\u00f5es e direitos.
help_workflow_type_scheduled_role_activation=Processo de neg\u00f3cio que trata da habilita\u00e7\u00e3o ou desabilita\u00e7\u00e3o agendadas de fun\u00e7\u00f5es.
help_workflow_type_managed_attribute=Processo de neg\u00f3cio usado sob a p\u00e1gina de cat\u00e1logo de direitos para modifica\u00e7\u00f5es de grupos e atributos gerenciados.
help_workflow_type_identity_correlation=Processo de neg\u00f3cio que trata da correla\u00e7\u00e3o de identidades.
help_workflow_type_identity_event=Processo de neg\u00f3cio que pode ser anexado a eventos futuros que ocorrer\u00e3o nas identidades.
help_workflow_type_identity_lifecycle=Processo de neg\u00f3cio que pode ser associado \u00e0 configura\u00e7\u00e3o de eventos de ciclo de vida de identidades.
help_workflow_type_identity_update=Processo de neg\u00f3cio que pode ser anexado a atualiza\u00e7\u00f5es que ocorrer\u00e3o nas identidades.
help_workflow_type_identity_refresh=Processos de neg\u00f3cios que s\u00e3o iniciados durante a tarefa de atualiza\u00e7\u00e3o de identidade.
help_workflow_type_lcm_identity=Processo de neg\u00f3cio que pode ser iniciado sob o fluxo de cria\u00e7\u00e3o e atualiza\u00e7\u00e3o de identidades no Lifecycle Manager.
help_workflow_type_lcm_provisioning=Processo de neg\u00f3cio que pode ser iniciado sob o fluxo de solicita\u00e7\u00e3o de fun\u00e7\u00f5es e direitos no Lifecycle Manager.
help_workflow_type_policy_violation=Processo de neg\u00f3cio que pode ser iniciado como resposta a uma viola\u00e7\u00e3o de pol\u00edtica.
help_workflow_type_role_modeler=Processo de neg\u00f3cio usado sob o modelador de fun\u00e7\u00f5es e que pode ser iniciado durante a cria\u00e7\u00e3o, atualiza\u00e7\u00e3o e exclus\u00e3o de fun\u00e7\u00f5es.
help_workflow_type_subprocess=Processo de neg\u00f3cio que \u00e9 considerado um subprocesso de outros fluxos de trabalho.  Estes processos de neg\u00f3cio n\u00e3o s\u00e3o processos de neg\u00f3cio independentes.
help_workflow_type_password_intercept=Processo de neg\u00f3cio usado quando eventos de intercep\u00e7\u00e3o de senhas s\u00e3o recebidos.
help_workflow_type_lcm_registration=Processo de neg\u00f3cio que trata dos eventos de cadastro.
help_workflow_type_batch_provisioning=Processo de neg\u00f3cio que \u00e9 usado quando ocorre o lote de provisionamento.
help_workflow_type_alert=Processo de neg\u00f3cio usado para o processamento da Defini\u00e7\u00e3o de Alertas.
help_workflow_approval_mode=O modo que determina como a aprova\u00e7\u00e3o faz a avalia\u00e7\u00e3o.  O modo padr\u00e3o \u00e9 em s\u00e9rie.  Passe o cursor do mouse sobre cada um dos itens na lista abaixo para obter mais informa\u00e7\u00f5es sobre cada um deles.
help_workflow_approval_mode_serial=O modo padr\u00e3o para tratar as aprova\u00e7\u00f5es aninhadas. As aprova\u00e7\u00f5es s\u00e3o processadas individualmente e tem que haver um consenso. O primeiro aprovador que rejeita termina toda a aprova\u00e7\u00e3o
help_workflow_approval_mode_serialPoll=As aprova\u00e7\u00f5es s\u00e3o processadas em ordem, mas n\u00e3o \u00e9 necess\u00e1rio haver um consenso. Todas as aprova\u00e7\u00f5es ser\u00e3o processadas, n\u00e3o paramos se houver rejei\u00e7\u00f5es.  Na realidade, estamos 'submetendo a vota\u00e7\u00e3o' os aprovadores.
help_workflow_approval_mode_parallel=As aprova\u00e7\u00f5es s\u00e3o processadas simultaneamente e tem que haver um consenso, aguardamos que todos os aprovadores aprovem.  O primeiro aprovador que rejeita termina toda a aprova\u00e7\u00e3o.
help_workflow_approval_mode_parallelPoll=As aprova\u00e7\u00f5es s\u00e3o processadas simultaneamente, mas n\u00e3o \u00e9 necess\u00e1rio haver um consenso. Todas as aprova\u00e7\u00f5es ser\u00e3o processadas, n\u00e3o paramos se houver rejei\u00e7\u00f5es
help_workflow_approval_mode_any=As aprova\u00e7\u00f5es s\u00e3o processadas simultaneamente, o primeiro aprovador que responder toma a decis\u00e3o para o grupo.
help_workflow_approval_owner=Determina o propriet\u00e1rio da aprova\u00e7\u00e3o ou da(s) aprova\u00e7\u00e3o(\u00f5es).  Voc\u00ea pode especificar o propriet\u00e1rio atrav\u00e9s dos campos abaixo.
help_workflow_approval_description=Determina a descri\u00e7\u00e3o que aparece em cada aprova\u00e7\u00e3o.  Voc\u00ea pode codificar permanentemente uma descri\u00e7\u00e3o padr\u00e3o inserindo-a como uma cadeia, ou pode calcul\u00e1-la usando um script, uma regra ou uma chamada.
help_workflow_approval_return=Lista de vari\u00e1veis a retornar do item de trabalho, como um arquivo CSV.
help_workflow_approval_send=Lista de vari\u00e1veis a incluir no item de trabalho, como um arquivo CSV.
help_workflow_approval_renderer=Arquivo de inclus\u00e3o JSF para renderizar os detalhes do item de trabalho.
# Batch Request page help
help_batch_handle_existing=Se for feita uma solicita\u00e7\u00e3o de lote de cria\u00e7\u00e3o de identidade relativamente a uma identidade que j\u00e1 existe, a opera\u00e7\u00e3o ser\u00e1 tratada como uma opera\u00e7\u00e3o de modifica\u00e7\u00e3o.
help_batch_manual_input=Se uma solicita\u00e7\u00e3o necessitar de inser\u00e7\u00e3o manual, ignore a solicita\u00e7\u00e3o.
help_batch_run_now=Voc\u00ea pode agendar a solicita\u00e7\u00e3o de lote para executar agora ou em uma data futura.
help_batch_error_handling=Se uma solicita\u00e7\u00e3o espec\u00edfica apresentar erro, a tarefa pode continuar ou parar ap\u00f3s X erros.
help_batch_batch_file=O arquivo contendo os dados da solicita\u00e7\u00e3o de lote csv.
help_batch_policy_scheme=Como tratar as viola\u00e7\u00f5es de pol\u00edtica. N\u00e3o fa\u00e7a a verifica\u00e7\u00e3o de pol\u00edticas nem falhe em nenhuma viola\u00e7\u00e3o de pol\u00edtica.
help_batch_account_selection=Ignore a solicita\u00e7\u00e3o se for necess\u00e1rio fazer a sele\u00e7\u00e3o de contas
help_batch_work_items=Ignore a solicita\u00e7\u00e3o se ela gerar itens de trabalho manuais
help_batch_identity_request=Op\u00e7\u00e3o para gerar objetos de solicita\u00e7\u00f5es de identidade
# AD application type
help_con_form_ad_user=A conta de usu\u00e1rio para estabelecer conex\u00e3o no formato DomainName\\UserName.
help_con_form_net_bios_user=A conta de usu\u00e1rio a usar para estabelecer a conex\u00e3o ao servidor no formato UserName@DomainName.
help_con_form_manageLync=Gerir o Lync Server
help_con_form_exchange_host=FQDN ou IP dos Exchange Servers em ordem de prioridade. Informa\u00e7\u00e3o obrigat\u00f3ria caso a vers\u00e3o do Exchange Server seja 2010 ou superior. N\u00e3o necess\u00e1ria para o Exchange 2007.
help_con_form_manageExch=Selecione a vers\u00e3o do Exchange Server
help_con_form_deltaIterationMode=Selecione o modo de agrega\u00e7\u00e3o delta.
help_con_prov_policy_ad_distinguishedName=O nome distinto da conta.  Por exemplo,'cn=user1,cn=users,dc=sailpoint,dc=com'
help_con_prov_policy_ad_sAMAccountName=O sAMAccountName da conta
help_con_prov_policy_ad_password=A senha da conta
help_con_prov_policy_ad_pwdLastSet=O usu\u00e1rio tem que modificar a senha no logon seguinte
help_con_prov_policy_ad_IIQDisabled=A conta deve ser desabilitada
help_con_prov_policy_ad_primaryGroupDN=O nome distinto do grupo prim\u00e1rio
help_con_prov_policy_ad_givenName=O primeiro nome da conta
help_con_prov_policy_ad_sn=O \u00faltimo nome da conta
help_con_prov_policy_ad_description=A descri\u00e7\u00e3o da conta
help_con_prov_policy_ad_msNPAllowDialin=Autorizar permiss\u00f5es de acesso \u00e0 rede
help_con_prov_policy_ad_msNPCallingStationID=A ID de chamada da conta
help_con_prov_policy_ad_msRADIUSCallbackNumber=O n\u00famero de chamada de retorno da conta
help_con_prov_policy_ad_msRADIUSFramedRoute=O IP de destino, M\u00e1scara de rede &amp; m\u00e9trica de custo. Por exemplo, 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Defina o endere\u00e7o IP. Por exemplo, 10.2.0.210
help_con_prov_policy_ad_homeMDB=O nome distinto do Mailbox store. Obrigat\u00f3rio para criar uma caixa de correio
help_con_prov_policy_ad_mailNickname=O pseud\u00f4nimo Exchange da conta. Obrigat\u00f3rio para criar uma caixa de correio
help_con_prov_policy_ad_msExchHideFromAddressLists=Ocultar a caixa de correio da lista de endere\u00e7os Exchange
help_con_prov_policy_ad_externalEmailAddress=Endere\u00e7o de e-mail externo do usu\u00e1rio de e-mail. Obrigat\u00f3rio para a cria\u00e7\u00e3o de um usu\u00e1rio de e-mail
help_con_prov_policy_ad_group_distinguishedName=O nome distinto do grupo.  Por exemplo,'cn=group1,cn=groups,dc=sailpoint,dc=com'
help_con_prov_policy_ad_group_sAMAccountName=O sAMAccountName do grupo
help_con_prov_policy_ad_group_description=A descri\u00e7\u00e3o do grupo
help_con_prov_policy_ad_group_mailNickname=O alias Exchange do grupo
help_con_prov_policy_ad_GroupScope=O escopo do grupo
help_con_prov_policy_ad_GroupType=O tipo do grupo
help_con_prov_policy_ad_SipAddress=O endere\u00e7o sip do usu\u00e1rio. Por exemplo, sip:userSamAccName@Domain.com. Obrigat\u00f3rio para a cria\u00e7\u00e3o de contas Lync, se SipAddressType n\u00e3o estiver definido.
help_con_prov_policy_ad_SipDomain=O nome de dom\u00ednio sip. Obrigat\u00f3rio para a cria\u00e7\u00e3o de contas Lync quando SipAddressType estiver definido.
help_con_prov_policy_ad_SipAddressType=Selecione o tipo de endere\u00e7o sip para o usu\u00e1rio.
help_con_prov_policy_ad_RegistrarPool=O pool Registrar do usu\u00e1rio. Obrigat\u00f3rio para a cria\u00e7\u00e3o de contas Lync.
help_app_name=Insira o nome deste aplicativo.  Este nome \u00e9 usado em todo o produto IdentityIQ para identificar este aplicativo.
help_app_owner=Insira a identidade que ser\u00e1 designada como o propriet\u00e1rio deste aplicativo.
help_app_type=Insira o tipo de aplicativo que ajudar\u00e1 a controlar os par\u00e2metros necess\u00e1rios para a configura\u00e7\u00e3o de um aplicativo. Depois de criar um aplicativo, o tipo n\u00e3o pode ser modificado.
help_app_assigned_scope=Insira o escopo deste aplicativo.  Isto se aplica somente a ambientes que t\u00eam escopos definidos.  Isto ir\u00e1 restringir a visibilidade do objeto somente a usu\u00e1rios que tenham o escopo selecionado.
help_app_remediator=Insira a identidade que ter\u00e1 corre\u00e7\u00f5es atribu\u00eddas por padr\u00e3o, quando as corre\u00e7\u00f5es para este aplicativo forem criadas como parte do processo de certifica\u00e7\u00e3o.
help_app_description=Insira a descri\u00e7\u00e3o deste aplicativo. Use o seletor \u00e0 direita para especificar os locais da descri\u00e7\u00e3o.
help_app_enable_change_detection=Marque esta caixa se o aplicativo deve ser inclu\u00eddo quando o IdentityIQ realizar a detec\u00e7\u00e3o de modifica\u00e7\u00f5es nativas durante o processo de agrega\u00e7\u00e3o.  Selecionar esta op\u00e7\u00e3o exibir\u00e1 tamb\u00e9m outras op\u00e7\u00f5es para a detec\u00e7\u00e3o de modifica\u00e7\u00f5es nativas.  Al\u00e9m de habilitar esta op\u00e7\u00e3o, voc\u00ea deve definir tamb\u00e9m um desencadeador de identidade do tipo "NativeChange".
help_app_native_change_attributes=Este campo indica quais atributos devem ser comparados quando as contas s\u00e3o modificadas. Se a op\u00e7\u00e3o de 'direitos' for selecionada, todos os atributos de direitos ser\u00e3o inclu\u00eddos.  Voc\u00ea pode selecionar tamb\u00e9m a op\u00e7\u00e3o 'Definido pelo usu\u00e1rio' para inserir manualmente os nomes dos atributos a incluir na detec\u00e7\u00e3o de modifica\u00e7\u00f5es nativas.
help_app_native_change_operations=Selecione quais opera\u00e7\u00f5es s\u00e3o inclu\u00eddas na detec\u00e7\u00e3o de modifica\u00e7\u00f5es nativas. Se nenhuma opera\u00e7\u00e3o for selecionada, a detec\u00e7\u00e3o de modifica\u00e7\u00f5es nativas ser\u00e1 desabilitada.
help_app_profile=Nome de classe opcional ao fazer corresponder aplicativos e perfis. Normalmente, durante a correla\u00e7\u00e3o de direitos, tomamos o Aplicativo de cada Link e pesquisamos um Perfil que referencie o mesmo Aplicativo.
help_app_proxy=Opcional e tipicamente configurado automaticamente quando as contas para este aplicativo forem gerenciadas atrav\u00e9s de um aplicativo proxy.  Quando isto \u00e9 definido, este aplicativo normalmente n\u00e3o tem um conector.   Se este aplicativo n\u00e3o tiver um esquema, o esquema do aplicativo proxy \u00e9 "herdado".
help_app_case_sensitivity=Marque esta caixa se este aplicativo considerar que os valores de atributos de contas n\u00e3o s\u00e3o sens\u00edveis a letras mai\u00fasculas e min\u00fasculas.  Isto \u00e9 usado pelo provisionador para adicionar a insensibilidade a letras mai\u00fasculas e min\u00fasculas \u00e0 compila\u00e7\u00e3o do plano para planejar a compila\u00e7\u00e3o.  Geralmente isto n\u00e3o est\u00e1 ativo, mesmo quando os valores n\u00e3o forem sens\u00edveis a mai\u00fasculas e min\u00fasculas porque \u00e9 relativamente f\u00e1cil us\u00e1-los de maneira constante nos perfis.  No entanto, os diret\u00f3rios com DNs longos podem ser problem\u00e1ticos por causa das diferen\u00e7as no uso de mai\u00fasculas e min\u00fasculas; algumas pessoas usam sempre "OU", outras usam sempre "ou", etc.
help_app_auth_app=Marque esta caixa se este aplicativo for impositivo para identidades.  Geralmente incluem sistemas de RH semelhantes a aplicativos ou diret\u00f3rios empresariais.
help_app_user_defined_attributes=Insira os nomes dos atributos que devem ser inclu\u00eddos no processo de detec\u00e7\u00e3o de modifica\u00e7\u00f5es nativas.
help_app_dependencies=Selecione os aplicativos dos quais este aplicativo depende para o provisionamento.
help_app_maintenance=Marque esta caixa para ativar a Manuten\u00e7\u00e3o do Aplicativo. Durante uma Manuten\u00e7\u00e3o, este aplicativo ser\u00e1 exclu\u00eddo do provisionamento e da agrega\u00e7\u00e3o.
help_app_maintenance_expiration=A data de expira\u00e7\u00e3o do per\u00edodo de manuten\u00e7\u00e3o do aplicativo. Se n\u00e3o definida, o aplicativo ficar\u00e1 em manuten\u00e7\u00e3o indefinidamente.
help_logical_rule=Especifica uma regra que pode calcular as contas l\u00f3gicas para este aplicativo. Esta regra \u00e9 usada como forma de definir aplicativos l\u00f3gicos e n\u00e3o requer geralmente a configura\u00e7\u00e3o de n\u00edveis e correspond\u00eancia de atributos.  A regra obt\u00e9m a identidade e retorna um ou mais links que representam o aplicativo l\u00f3gico.
help_logical_provisioning_rule=Se um aplicativo l\u00f3gico participar em um provisionamento, pode-se especificar uma regra para redirecionar solicita\u00e7\u00f5es de contas ProvisioningPlan para os aplicativos do n\u00edvel subjacente.  A regra tem o ProvisioningPlan como destino no aplicativo l\u00f3gico e deve transformar o plano para ter como destino os aplicativos de "n\u00edvel" subjacente.
help_logical_remove_during_provisioning=Quando se utiliza o provisionamento integrado (versus uma regra de provisionamento), selecione esta op\u00e7\u00e3o para remover direitos de n\u00edveis quando a conta l\u00f3gica \u00e9 removida, caso contr\u00e1rio somente a conta do aplicativo l\u00f3gico ser\u00e1 removida. N\u00e3o aplic\u00e1vel se uma regra de provisionamento for usada.
help_logical_retain_over_remove=Use esta op\u00e7\u00e3o para reter os direitos atribu\u00eddos atrav\u00e9s do processo LCM mesmo que revogados pelo aplicativo l\u00f3gico.
help_logical_missing_filter_entitlements=Selecione esta op\u00e7\u00e3o para retornar todos os direitos dos aplicativos de n\u00edvel ao executar a tarefa de direitos em falta.  Quando desabilitada, somente ser\u00e3o inclu\u00eddos os direitos definidos na configura\u00e7\u00e3o l\u00f3gica. N\u00e3o aplic\u00e1vel se uma regra de conta for usada.
help_logical_missing_filter_links=Selecione esta op\u00e7\u00e3o para desabilitar a filtragem dos atributos quando os direitos s\u00e3o copiados das contas de n\u00edvel para a conta l\u00f3gica. Por padr\u00e3o, a conta l\u00f3gica somente copiar\u00e1 por cima de valores de direitos encontrados na lista de Atributos geridos para a aplica\u00e7\u00e3o l\u00f3gica. N\u00e3o aplic\u00e1vel se uma regra de conta for usada.
help_con_form_iq_service_host=Nome de anfitri\u00e3o do IQService.
help_con_form_iq_service_port=N\u00famero de porta do IQService.
help_con_form_iq_service_user=Nome de usu\u00e1rio do IQService.
help_con_form_iq_service_password=Senha do IQService.
help_con_form_iq_service_tls=Usa Transport Layer Security (TLS) para comunica\u00e7\u00e3o entre IdentityIQ e IQService.
help_con_form_iq_service_conf=Par\u00e2metros de configura\u00e7\u00e3o do IQService.
help_con_form_rmi_port=N\u00famero da porta RMI.
help_con_form_manage_lync=Gerenciar atributos Lync online.
help_con_form_LDC_admin_id=O caminho para o arquivo de ID de administrador \u00e9 necess\u00e1rio para o IQService
help_con_form_LDC_host_name=Nome de anfitri\u00e3o completamente qualificado do servidor Domino
help_con_form_LDC_admin_name=Nome do administrador de banco de dados.  Tem que ser no formato Administrador/CertifierName
help_con_form_LDC_admin_password=Senha HTTP da conta de administrador
help_con_form_LDC_database_name=Nome do banco de dados a gerenciar.  Por exemplo, names.nsf
help_con_form_LDC_indexed_database=O seu banco de dados est\u00e1 indexado?
help_con_form_LDC_search_formula_account=F\u00f3rmula da pesquisa a usar durante a Agrega\u00e7\u00e3o de contas
help_con_form_LDC_search_formula_account_group=F\u00f3rmula da pesquisa a usar durante a Agrega\u00e7\u00e3o de grupos de contas
help_con_prov_policy_id_file_path=Inserir o caminho de arquivo de ID para alterar a senha do arquivo de ID
help_con_form_LDC_server_name=Nome do servidor onde o usu\u00e1rio ser\u00e1 criado
help_con_form_LDC_use_ca_process=Especifica se deve ser usado o processo CA
help_con_form_LDC_certifier_name=Se for selecionado o processo CA, \u00e9 obrigat\u00f3rio fornecer o nome do certificador.  Deve ser no formato /ABC/rootCert
help_con_form_LDC_certifier_id=Caminho de arquivo de ID do certificador, por ex., d:\\id\\cert.id
help_con_form_LDC_certifier_password=Senha do arquivo de ID de certificador
help_con_form_LDC_last_name=Sobrenome do usu\u00e1rio
help_con_form_LDC_user_full_name=Nome completo do usu\u00e1rio, por ex., PrimeiroNome Sobrenome/NomeCertificador
help_con_form_LDC_user_id=Caminho onde o arquivo de ID de usu\u00e1rio ser\u00e1 criado
help_con_form_LDC_user_id_password=Senha do arquivo de ID de usu\u00e1rio
help_con_form_LDC_id_type=Tipo de arquivo de ID de usu\u00e1rio
help_con_form_LDC_group_name=Nome do grupo
help_con_form_LDC_group_type=Tipo de grupo
help_con_form_LDC_list_description=Descri\u00e7\u00e3o do grupo
help_con_form_LDC_list_owner=Propriet\u00e1rio do grupo
help_con_form_LDC_local_admin=Administrador local do grupo
help_con_form_LDC_mail_domain=Dom\u00ednio de email do grupo
help_con_form_LDC_group_net_address=Endere\u00e7o de internet do grupo
help_con_form_RIC_server_name=Inserir um nome de servidor de corre\u00e7\u00e3o v\u00e1lido ou endere\u00e7o IP
help_con_form_RIC_admin=Inserir o nome do administrador
help_con_form_RIC_admin_password=Inserir a senha do administrador
help_con_form_RIC_page_size=O n\u00famero de objetos a buscar em uma \u00fanica p\u00e1gina ao iterar em conjuntos grandes de dados.  A predefini\u00e7\u00e3o \u00e9 500
help_con_form_RIC_port=O n\u00famero da porta onde o servidor Remedy \u00e9 executado
help_con_form_RIC_login_name=Nome de logon Remedy do usu\u00e1rio
help_con_form_RIC_full_name=Nome completo do usu\u00e1rio
help_con_form_RIC_password_change=Especifica se o usu\u00e1rio deve alterar a sua senha no logon
help_con_form_RIC_license_type=Tipo de licen\u00e7a do usu\u00e1rio
help_con_form_RIC_password=Senha Remedy do usu\u00e1rio
help_con_form_RIC_group_name=Nome do grupo
help_con_form_RIC_group_id=A ID do grupo deve ser num\u00e9rica
help_con_form_RIC_group_type=Tipo de grupo
help_con_form_RIC_long_group_name=Nome longo do grupo
help_con_form_RIC_group_category=Categoria do grupo
help_con_form_RIC_first_name=Primeiro nome do usu\u00e1rio
help_con_form_RIC_last_name=Sobrenome do usu\u00e1rio
help_con_form_RIC_client_type=Tipo de cliente
help_con_form_RIC_client_sensitivity=Sensibilidade do cliente
help_con_form_RIC_vip=Especifica se o cliente \u00e9 VIP ou n\u00e3o
help_con_form_RIC_company=Nome da empresa do usu\u00e1rio
help_con_form_RIC_business_number=Telefone comercial do usu\u00e1rio
help_con_form_RIC_remedy_login_id=ID de logon Remedy do usu\u00e1rio
help_con_form_RIC_support_staff=Especifica se o usu\u00e1rio \u00e9 membro do pessoal de apoio
help_con_form_RIC_unrestricted_access=Especifica se o usu\u00e1rio deve ter acesso n\u00e3o restrito
help_con_form_RIC_sp_company=Empresa de apoio a que o grupo pertence
help_con_form_RIC_sp_organization=Organiza\u00e7\u00e3o de apoio do grupo
help_con_form_RIC_sp_group_name=Nome do grupo de apoio
help_con_form_RIC_sp_group_role=Fun\u00e7\u00e3o do grupo de apoio
help_con_form_RIC_sp_vendor_group=Especifica se o grupo \u00e9 um grupo de fornecedores
help_con_form_RIC_sp_on_call_group=Especifica se o grupo \u00e9 um grupo de plant\u00e3o
help_con_form_gotomeeting_organizer_email=Email do organizador a convidar
help_con_form_webex_webex_ID=ID Webex do usu\u00e1rio
help_con_form_webex_first_name=Primeiro nome do usu\u00e1rio
help_con_form_webex_last_name=Sobrenome do usu\u00e1rio
help_con_form_webex_email=Email do usu\u00e1rio
help_con_form_webex_password=Senha do usu\u00e1rio
help_con_form_account_type=Tipo de conta de usu\u00e1rio
help_con_form_webex_site_name=A primeira cadeia no seu URL do site WebEx, fornecida por WebEx. Por exemplo, o nome do site \u00e9 "acme", para o site http://acme.webex.com
help_con_form_webex_xml_url=XML URL
help_con_form_webex_site_ID=O n\u00famero de identifica\u00e7\u00e3o atribu\u00eddo por WebEx que identifica univocamente seu site da web.
help_con_form_webex_partner_ID=Opcional. Uma refer\u00eancia para o parceiro WebEx, fornecida por WebEx
help_con_form_webex_page_size=O limite do tamanho de p\u00e1gina \u00e9 1-500
help_con_form_webex_manage_disabled_accounts=Se afirmativo, as contas desabilitadas ser\u00e3o parte da agrega\u00e7\u00e3o
help_con_form_GAR_client_ID=Inserir ID de cliente v\u00e1lida
help_con_form_GAR_client_secret=Inserir segredo de cliente v\u00e1lido
help_con_form_GAR_refresh_token=Inserir token de atualiza\u00e7\u00e3o v\u00e1lido
help_con_form_GAR_domain_name=Inserir nome de dom\u00ednio v\u00e1lido
help_con_form_GAR_group_details=Escolher se voc\u00ea quer ou n\u00e3o todos os atributos de grupo
help_con_form_GAR_group_connections=Escolher se voc\u00ea quer ou n\u00e3o receber direitos
help_con_form_GAR_family_name=Sobrenome do usu\u00e1rio
help_con_form_GAR_given_name=Primeiro nome do usu\u00e1rio
help_con_form_GAR_password_user=Senha do usu\u00e1rio
help_con_form_GAR_primary_user_email=O endere\u00e7o de email do usu\u00e1rio. O dom\u00ednio deve ser o dom\u00ednio prim\u00e1rio.  O email deve ser \u00fanico.
help_con_form_GAR_primary_group_email=O endere\u00e7o de email do grupo. Selecione o dom\u00ednio apropriado para o endere\u00e7o de email. O email deve ser \u00fanico.
help_con_form_GAR_primary_group_name=Nome do grupo.
help_con_form_GAR_email_partitions=Insira a(s) consulta/consultas para e-mail com base no particionamento. Cada consulta deve estar em uma nova linha. Cada consulta pode ser conforme o formato mostrado abaixo - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Insira a(s) consulta/consultas para givenName com base no particionamento.  Cada consulta deve estar em uma nova linha.  Cada consulta pode ser conforme o formato mostrado abaixo - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Insira a consulta/consultas para familyName com base no particionamento.  Cada consulta deve estar em uma nova linha.  Cada consulta pode ser conforme o formato mostrado abaixo - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Clique nesta caixa de sele\u00e7\u00e3o para configurar e habilitar o particionamento neste aplicativo.
help_con_form_GAR_role_privileges=Lista de Privil\u00e9gios de Fun\u00e7\u00f5es no formato JSON.<br/>Por exemplo:{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Nome da fun\u00e7\u00e3o.
help_con_form_GAR_role_description=Descri\u00e7\u00e3o da Fun\u00e7\u00e3o a ser criada.
help_con_form_OF365_user=A ID (email) de usu\u00e1rio para estabelecer conex\u00e3o ao servidor.
help_con_form_OF365_password=A senha para estabelecer conex\u00e3o ao servidor.
help_con_prov_policy_OF365_UserID=ID ou email de usu\u00e1rio
help_con_prov_policy_OF365_DisplayName=Nome para exibi\u00e7\u00e3o
help_con_prov_policy_OF365_Department=O departamento do usu\u00e1rio
help_con_prov_policy_OF365_UsageLocation=A localiza\u00e7\u00e3o do usu\u00e1rio onde os servi\u00e7os s\u00e3o consumidos
help_con_prov_policy_OF365_ForceChangePassword=Quando verdadeiro, o usu\u00e1rio ter\u00e1 que modificar a sua senha no pr\u00f3ximo logon
help_con_prov_policy_OF365_Role=Atribuir fun\u00e7\u00e3o administrativa ao usu\u00e1rio
help_con_prov_policy_OF365_AlternateEmailAddresses=Necess\u00e1rio se Fun\u00e7\u00e3o for selecionada
help_con_prov_policy_OF365_Title=T\u00edtulo do cargo do usu\u00e1rio
help_con_prov_policy_OF365_Fax=N\u00famero de fax do usu\u00e1rio
help_con_prov_policy_OF365_ProvisionLync=Atribuir licen\u00e7a Lync Online ao usu\u00e1rio
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Remover Licen\u00e7a SharePoint
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Usu\u00e1rio padr\u00e3o do grupo
help_con_conf_form_o365_sharepoint_online_client_id=Insira o ID de Cliente do Aplicativo criado no SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Insira o Segredo do Cliente do Aplicativo criado no SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Insira o dom\u00ednio do SharePoint Online (p.ex. contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Liste todas as cole\u00e7\u00f5es de sites que dever\u00e3o ser gerenciadas.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Liste todas as cole\u00e7\u00f5es de sites que dever\u00e3o ser exclu\u00eddas.
help_con_conf_form_o365_sharepoint_online_All_Sites=Quando marcado, os usu\u00e1rios e grupos de todas as cole\u00e7\u00f5es do site ser\u00e3o gerenciados.
help_con_conf_form_o365_sharepoint_online_pageSize=O n\u00famero de objetos a ser buscados em uma \u00fanica p\u00e1gina para uma Cole\u00e7\u00e3o do Site.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Insira o URL da cole\u00e7\u00e3o do site.
help_con_prov_policy_o365_sharepoint_online_Title=Insira o nome do grupo.
help_con_prov_policy_o365_sharepoint_online_Description=Insira a descri\u00e7\u00e3o do grupo.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=Propriet\u00e1rio do grupo
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=Selecione se o Propriet\u00e1rio do Grupo ou os Membros do Grupo podem adicionar e remover membros do grupo.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=Selecione se os usu\u00e1rios podem solicitar a entrada ou sa\u00edda do grupo.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=Selecione se as solicita\u00e7\u00f5es de associa\u00e7\u00e3o ao grupo s\u00e3o aceitas automaticamente.
help_con_prov_policy_o365_sharepoint_online_View_Membership=Selecione se Todos ou apenas Membros do Grupo podem visualizar as associa\u00e7\u00f5es do grupo.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Insira o ID do e-mail para onde as solicita\u00e7\u00f5es de associa\u00e7\u00e3o dever\u00e3o ser enviadas.
help_con_prov_policy_o365_sharepoint_online_UserName=Insira o nome do usu\u00e1rio do Office 365, por exemplo:"johny@contoso.com".
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Insira o Azure AD Security Group no seguinte grupo - T\u00edtulo do Grupo[c:0t.c|tenant|<ObjectID do grupo de seguran\u00e7a Azure AD>]. Por exemplo, Vendas[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=Host de IQService, exigido apenas se nativo antes ou ap\u00f3s a configura\u00e7\u00e3o do script.
help_con_prov_policy_spol_SiteCollection=Insira o URL da cole\u00e7\u00e3o do site.
help_con_prov_policy_spol_Title=Insira o nome do grupo.
help_con_prov_policy_spol_Description=Insira a descri\u00e7\u00e3o do grupo.
help_con_prov_policy_spol_OwnwerTitle=Propriet\u00e1rio do grupo
help_con_prov_policy_spol_Edit_Membership=Selecione se o Propriet\u00e1rio do Grupo ou os Membros do Grupo podem adicionar e remover membros do grupo.
help_con_prov_policy_spol_Allow_Request=Selecione se os usu\u00e1rios podem solicitar a entrada ou sa\u00edda do grupo.
help_con_prov_policy_spol_Auto_Accept_Membership=Selecione se as solicita\u00e7\u00f5es de associa\u00e7\u00e3o ao grupo s\u00e3o aceitas automaticamente.
help_con_prov_policy_spol_View_Membership=Selecione se Todos ou apenas Membros do Grupo podem visualizar as associa\u00e7\u00f5es do grupo.
help_con_prov_policy_spol_Request_Email=Insira o ID do e-mail para onde as solicita\u00e7\u00f5es de associa\u00e7\u00e3o dever\u00e3o ser enviadas.
help_con_prov_policy_spol_UserName=Nome de usu\u00e1rio Office365
help_con_prov_policy_spol_ADAzureGroup=Insira o Azure AD Security Group no seguinte grupo - T\u00edtulo do Grupo[c:0t.c|tenant|<ObjectID do grupo de seguran\u00e7a Azure AD>]. Por exemplo, Vendas[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=URL de cole\u00e7\u00e3o de sites SharePoint
help_con_form_SharePoint_Server_URL=IP do servidor SharePoint ou nome de host solucion\u00e1vel
help_con_form_SharePoint_User=Usu\u00e1rio com privil\u00e9gios suficientes no servidor SharePoint
help_con_form_SharePoint_User_Unstructured=Usu\u00e1rio com direitos para gerenciar o URL SharePoint
help_con_form_SharePoint_Password=Senha para a conta de usu\u00e1rio especificada no Nome de usu\u00e1rio
help_con_form_SharePoint_Version=Selecionar a vers\u00e3o do servidor SharePoint na lista
help_con_form_SharePoint_targetTypeFilter=Especificar tipos de destinos com lista separada por v\u00edrgulas, por exemplo, sites,listas. Se n\u00e3o especificar, todos os tipos de destinos s\u00e3o agregados.
help_con_form_SharePoint_includeInheritedPermission=Obter permiss\u00e3o herdada.
help_con_form_SharePoint_siteFilterType=Filtro de sites definir o filtro de inclus\u00e3o ou o filtro de exclus\u00e3o
help_con_form_sharepoint_server_include_site_sollections=Cole\u00e7\u00f5es do site a serem gerenciadas, por exemplo http://sp-server:4208/sites/site_collection1. Caso n\u00e3o especificado, todas as cole\u00e7\u00f5es do site ser\u00e3o gerenciadas a partir do servidor.
help_con_form_sharepoint_server_exclude_site_sollections=Exclui cole\u00e7\u00f5es do site a n\u00e3o serem gerenciadas, por exemplo http://sp-server:4208/sites/site_collection1. Caso n\u00e3o especificado, todas as cole\u00e7\u00f5es do site ser\u00e3o gerenciadas a partir do servidor.
help_form_sharepoint_sitefilter=Os destinos com um caminho contendo palavras/express\u00f5es mencionadas aqui podem ser inclu\u00eddos ou exclu\u00eddos seletivamente dependendo do tipo de filtro de sites.
help_con_prov_policy_sp_AcountName=O nome de conta deve ser no formato DomainName\\UserName. Se estiver configurada a autentica\u00e7\u00e3o baseada em declara\u00e7\u00f5es (claim based) do Windows, ent\u00e3o o nome da conta deve ser no formato codificado. Por exemplo, i:0#.w|domain\\uname.
help_con_prov_policy_sp_DefaultUser=Se o propriet\u00e1rio do grupo for outro grupo, ent\u00e3o o usu\u00e1rio padr\u00e3o \u00e9 obrigat\u00f3rio. Se estiver configurada a autentica\u00e7\u00e3o baseada em declara\u00e7\u00f5es (claim based) do Windows, ent\u00e3o o nome da conta deve ser no formato codificado. Por exemplo, i:0#.w|domain\\uname.
help_con_prov_policy_sp_Owner=Se o propriet\u00e1rio for o usu\u00e1rio, especifique o usu\u00e1rio no formato DomainName\\UserName. Se estiver configurada a autentica\u00e7\u00e3o baseada em declara\u00e7\u00f5es (claim based) do Windows, ent\u00e3o o nome da conta deve ser no formato codificado. Por exemplo, i:0#.w|domain\\uname.
help_con_prov_policy_sp_EmailRequest=Enviar solicita\u00e7\u00f5es de associa\u00e7\u00e3o para este endere\u00e7o de email
help_con_prov_policy_sp_ViewMembership=Quem pode visualizar a associa\u00e7\u00e3o do grupo?
help_con_prov_policy_sp_AutoAccept=Especifica se as solicita\u00e7\u00f5es de associa\u00e7\u00e3o s\u00e3o aceitas automaticamente
help_con_prov_policy_sp_AllowMembership=Especifica se os usu\u00e1rios t\u00eam permiss\u00e3o ou n\u00e3o para solicitar a associa\u00e7\u00e3o ao grupo
help_con_prov_policy_sp_EditMembership=Quem pode editar a associa\u00e7\u00e3o do grupo?
help_con_form_sharepoint_enable_partitioning=Marque se voc\u00ea desejar habilitar o particionamento para agrega\u00e7\u00e3o de contas
help_con_prov_policy_wl_sAMAccountName=Nome da conta de usu\u00e1rio a criar. (Sintaxe: se o atributo "disableQualifyingLocalObjects" na configura\u00e7\u00e3o do aplicativo n\u00e3o estiver marcado, ent\u00e3o o formato sAMAccountName = hostname\\username. Caso contr\u00e1rio, sAMAccountName = username.
help_con_prov_policy_wl_groupsAMAccountName=Nome do grupo a criar. (Sintaxe: se o atributo "disableQualifyingLocalObjects" na configura\u00e7\u00e3o do aplicativo n\u00e3o estiver marcado, ent\u00e3o o formato sAMAccountName = hostname\\Groupname. Caso contr\u00e1rio, sAMAccountName = Groupname.
help_con_prov_policy_wl_Password=Senha da nova conta de usu\u00e1rio.
help_con_prov_policy_wl_Description=Descri\u00e7\u00e3o da nova conta de usu\u00e1rio.
help_con_prov_policy_wl_groupDescription=Descri\u00e7\u00e3o do grupo
help_con_prov_policy_wl_FullName=Nome completo da conta de usu\u00e1rio.
help_con_prov_policy_wl_Disable=Flag para criar uma conta de usu\u00e1rio desabilitada.
help_con_prov_policy_wl_PasswordExpired=Flag para indicar se o usu\u00e1rio deve modificar a sua senha no logon seguinte.
help_con_prov_policy_wl_PasswordUnchangeable=Flag para indicar se o usu\u00e1rio tem autoriza\u00e7\u00e3o para modificar a sua senha. Se o valor for "falso", o usu\u00e1rio pode modificar a sua senha. Caso contr\u00e1rio, somente o administrador do sistema poder\u00e1 modificar a senha.
help_con_prov_policy_wl_PasswordNeverExpires=Flag para indicar que a senha da conta de usu\u00e1rio nunca vence at\u00e9 a pr\u00f3xima defini\u00e7\u00e3o de senha.
help_con_prov_policy_wl_GroupType=Tipo de grupo.
help_con_prov_policy_wl_objectSid=SID Windows do grupo.
help_con_prov_policy_wl_DirectoryPath=Caminho de diret\u00f3rio completamente qualificado WinNt://..
help_con_prov_policy_wl_GroupMembers=Nomes de grupos que s\u00e3o membros deste grupo.
help_con_form_tss_targetName=Fornecer o nome do recurso TSS. Exemplo, fornecer * para obter todos os recursos, ABC para obter todos os recursos que come\u00e7am com ABC.
help_con_form_tss_targetType=Fornecer o tipo de recurso TSS. Todos os tipos de recursos TSS podem ser especificados, como: ACID, APPL, DATASET.
help_con_form_tss_userName=Usu\u00e1rio com os direitos administrativos corretos para gerir o recurso.
help_con_form_tss_password=Senha do usu\u00e1rio para estabelecer liga\u00e7\u00e3o ao recurso.
help_con_form_tss_type=Especifique a ID para obter o nome exato do recurso, ou o PREFIXO para obter o nome de recurso que come\u00e7a com este texto.
help_con_form_acf2_targetName=Forne\u00e7a o nome do recurso ACF2. Exemplo, fornecer * para obter todos os recursos, ABC para obter todos os recursos que come\u00e7am com ABC.
help_con_form_acf2_targetType=Fornecer o tipo de recurso ACF2. Todos os tipos de recursos ACF2 podem ser especificados, como: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Usu\u00e1rio com os direitos administrativos corretos para gerir o recurso.
help_con_form_acf2_password=Senha do usu\u00e1rio para estabelecer liga\u00e7\u00e3o ao recurso.
help_con_form_acf2_type=O valor pode ser Nenhum - Por padr\u00e3o, a fun\u00e7\u00e3o recupera as declara\u00e7\u00f5es de controle de um conjunto de regras espec\u00edfico. PREFIXO - v\u00e1rios conjuntos de regras correspondentes a um prefixo especificado podem ser recuperados. NEXTKEYS - um conjunto de regras espec\u00edfico e todos os conjuntos de regras referenciados por ele atrav\u00e9s de declara\u00e7\u00f5es NEXTKEY s\u00e3o recuperados.
help_con_form_racf_targetName=Forne\u00e3 o nome do recurso RACF. Exemplo, fornecer * para obter todos os recursos, ABC para obter todos os recursos que come\u00e7am com ABC.
help_con_form_racf_targetType=Forne\u00e7a o tipo de recurso RACF. Todos os tipos de recursos RACF podem ser especificados, como: APPL, CDT, DATASET.
help_con_form_racf_userName=Usu\u00e1rio com os direitos administrativos corretos para gerir o recurso.
help_con_form_racf_password=Senha do usu\u00e1rio para estabelecer liga\u00e7\u00e3o ao recurso.
help_con_form_racf_gettype=Especifique a ID para obter o nome exato do recurso, ou o PREFIXO para obter o nome de recurso que come\u00e7a com este texto.
help_con_form_racf_getgeneric=Especificar Sim (Gen\u00e9rico) ou N\u00e3o (n\u00e3o Gen\u00e9rico).
help_con_form_racf_volume=Fornecer o volume do recurso RACF. Fornecer Volume para limitar os recursos somente aos que est\u00e3o neste/nestes volumes. O par\u00e2metro \u00e9 ignorado quando Gen\u00e9rico=Y.
help_con_form_jdbc_partitionEnable=Marque esta caixa de sele\u00e7\u00e3o para configurar e habilitar a parti\u00e7\u00e3o neste aplicativo
help_con_form_jdbc_partitions=Inserir a lista de declara\u00e7\u00f5es de procedimentos sql/armazenadas que devem ser executadas ao realizar a parti\u00e7\u00e3o. As declara\u00e7\u00f5es devem incluir todas as filas e cada linha/declara\u00e7\u00e3o, para que possa ser efetivadas em threads separados e/ou em m\u00faltiplos anfitri\u00f5es.
help_con_form_jdbc_deltaAggEnable=Marque esta caixa de sele\u00e7\u00e3o para configurar a tabela usada para capturar deltas no banco de dados
help_con_form_jdbc_delta_table=Insira a tabela do banco de dados usada para capturar modifica\u00e7\u00f5es delta. A tabela deve estar habilitada para a leitura e a escrita de dados.
help_con_form_jdbc_delta_sql_statement=Insira a declara\u00e7\u00e3o SQL que ir\u00e1 iterar os dados para modifica\u00e7\u00f5es delta.
help_con_form_jdbc_use_stored_procedure=Use o procedimento armazenado para executar.
help_siq_collector_url=URL do banco de dados File Access Manager
help_siq_collector_driver=Classe de driver JDBC para usar para conex\u00e3o do banco de dados
help_siq_collector_userName=Nome do usu\u00e1rio de logon para o banco de dados File Access Manager
help_siq_collector_password=Senha para o usu\u00e1rio especificado
help_siq_collector_schema=Esquema de banco de dados a usar
help_siq_collector_agg_inherited=Verdadeiro para agregar permiss\u00f5es herdadas
help_siq_collector_target_hosts=Hosts alvo (BAM) para agregar permiss\u00f5es
help_siq_collector_target_host_paths=CSV dos caminhos a agregar. Se nulo, todos os caminhos ser\u00e3o agregados.
help_siq_connector_referenced_apps=Aplicativos usados \u200b\u200bpara correlacionar Permiss\u00f5es de Destino. Obrigat\u00f3rio para a agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_con_form_erp_partitions=Insira a lista de declara\u00e7\u00f5es que devem ser executadas ao realizar a parti\u00e7\u00e3o. As declara\u00e7\u00f5es devem incluir todas as filas e cada linha/declara\u00e7\u00e3o, para que possa ser efetivada em threads separados e/ou em m\u00faltiplos anfitri\u00f5es. Assim, tem que fornecer o valor de parti\u00e7\u00e3o  (por exemplo, A-D)
help_con_form_erp_partitionEnable=Marque esta caixa de sele\u00e7\u00e3o para configurar e habilitar a parti\u00e7\u00e3o neste aplicativo
help_con_form_erp_deltaAggEnable=Marque esta caixa de sele\u00e7\u00e3o para configurar o servi\u00e7o usado para capturar deltas no iiq
help_con_form_erp_grc_enabled=Habilite o aplicativo para verifica\u00e7\u00f5es de viola\u00e7\u00e3o de pol\u00edtica SAP GRC.
help_con_form_erp_grc_connector_name=Nome de conector SAP GRC configurado no servidor GRC para este aplicativo.
help_con_form_sap_partitions=Insira a lista de instru\u00e7\u00f5es que devem ser executadas durante o particionamento. A instru\u00e7\u00e3o deve incluir todas as linhas e cada linha/instru\u00e7\u00e3o para que ela possa ser procedida em threads separados e/ou m\u00faltiplos hosts. Ent\u00e3o, ser\u00e1 necess\u00e1rio fornecer o valor do particionamento (Ex.: A-D,AB-CH,A-JO)
help_con_form_erp_loadBalancerEnable=Clique nesta caixa de sele\u00e7\u00e3o para configurar e permitir o equil\u00edbrio de carga neste aplicativo
help_con_successfactor_baseURL=URL de endpoint \u00fanico para conectar ao sistema SuccessFactors atrav\u00e9s de API p.ex. https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Nome de Usu\u00e1rio SuccessFactors com permiss\u00f5es adequadas.
help_con_successfactor_password=Senha para conta de usu\u00e1rio especificada no Nome de Usu\u00e1rio.
help_con_successfactor_companyName=ID da Empresa para acessar o API SuccessFactors.
help_con_successfactor_privateKey=Chave extra\u00edda do Certificado X.509 do SuccessFactors usando o aplicativo do cliente Oauth2.
help_con_successfactor_clientID=ID do Cliente do API SuccessFactors. Para localizar a Chave do API, fa\u00e7a login em SuccessFactors e entre em Gerenciar Aplicativo do Cliente OAuth2.
help_con_successfactor_aggregate_future_hires=Marque esta Caixa de Sele\u00e7\u00e3o para agregar Contrata\u00e7\u00f5es Futuras.
help_con_successfactor_aggregate_inactive_employees=Marque esta Caixa de Sele\u00e7\u00e3o para agregar Funcion\u00e1rios Inativos/Trabalhadores de Contingente.
help_con_successfactor_picklist_mapping=Mapeamento de picklist de SuccessFactors apenas para opera\u00e7\u00f5es de atualiza\u00e7\u00e3o. Insira o mapeamento de picklist como a sua configura\u00e7\u00e3o de locat\u00e1rio. Para fazer v\u00e1rias adi\u00e7\u00f5es, use uma nova linha como separador. Por exemplo: BusinessEmail=&ltPicklist optionID&gt BusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Defina o nome do atributo adicional com o caminho de navega\u00e7\u00e3o que o conector ir\u00e1 agregar do SuccessFactors.
help_con_form_SF_schema_name=Nome do atributo.
help_con_form_SF_api_path=Caminho de navega\u00e7\u00e3o conforme definido no SFAPI (e.g.- /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Marque esta caixa de sele\u00e7\u00e3o para configurar e habilitar a parti\u00e7\u00e3o neste aplicativo SAP HR/HCM
help_con_form_saphr_delta_service_host=Insira o host de servi\u00e7o usado para capturar altera\u00e7\u00f5es delta atrav\u00e9s do servi\u00e7o.
help_con_form_saphr_delta_service_port=Insira a porta de servi\u00e7o usada para capturar altera\u00e7\u00f5es delta atrav\u00e9s do servi\u00e7o.
help_con_form_saphr_partitions=Insira a lista de declara\u00e7\u00f5es que devem ser executadas ao realizar a parti\u00e7\u00e3o. As declara\u00e7\u00f5es podem ser dadas como "propertyName.startsWith(value)" ou "propertyName.endsWith(value)" ou "propertyName == value" ou "propertyName.contains(value)" ou uma combina\u00e7\u00e3o destes usando opera\u00e7\u00f5es &&.
con_help_sap_host=O nome da m\u00e1quina onde o SAP \u00e9 executado com o JCO habilitado.
con_help_sap_systemid=Inserir o n\u00famero de sistema do sistema SAP
con_help_sap_client=Inserir a Id de cliente a usar para conex\u00e3o ao SAP
con_help_sap_lang=Inserir o c\u00f3digo de idioma que deve ser usado na conex\u00e3o. O idioma padr\u00e3o \u00e9 EN.
con_help_sap_user=A conta de usu\u00e1rio para conectar ao SAP atrav\u00e9s do JCO. Isto \u00e9 necess\u00e1rio se snc e um x509certificate n\u00e3o forem usados.
con_help_sap_password=Senha para a conta de usu\u00e1rio especificada no Nome de usu\u00e1rio.
con_help_sap_actionToSupport=Valor separado por v\u00edrgula do(s) tipo(s) de a\u00e7\u00e3o a ser(em) agregado(s) para cada usu\u00e1rio do SAP HR (por exemplo: 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Marque esta caixa de sele\u00e7\u00e3o para agregar os funcion\u00e1rios Inativos. Funcion\u00e1rios Inativos refere-se aos funcion\u00e1rios com STAT2=0,1,2.
con_help_sap_buildMap=Uma regra que \u00e9 chamada para cada objeto retornado do SAP. A regra possui um contexto suficiente para comunicar com o SAP para modificar o objeto padr\u00e3o ou adicionar atributos customizados a cada objeto.
con_help_sap_terminationOffset=O per\u00edodo de tempo no passado quando os funcion\u00e1rios inativos devem ser agregados. Os funcion\u00e1rios inativos durante este per\u00edodo de tempo ser\u00e3o agregados.
con_help_sap_futureOffset=O per\u00edodo de tempo das futuras contrata\u00e7\u00f5es que dever\u00e3o ser agregadas. Use um n\u00famero positivo (por exemplo, 14) para agregar as futuras contrata\u00e7\u00f5es dentro do per\u00edodo de tempo especificado. Especifique '0' para n\u00e3o agregar contrata\u00e7\u00f5es futuras.
help_rept_identity_entitlement_identities=Selecione as identidades a incluir no relat\u00f3rio
help_rept_identity_entitlement_applications=Selecione os aplicativos a incluir no relat\u00f3rio
help_rept_identity_entitlement_attributes=Selecione os nomes de atributos a incluir no relat\u00f3rio
help_rept_identity_entitlement_entitlements=Selecione os valores de direitos a incluir no relat\u00f3rio
help_rept_identity_entitlement_accounts=Selecione as contas a incluir no relat\u00f3rio
help_rept_identity_entitlement_instances=Selecione as inst\u00e2ncias a incluir no relat\u00f3rio
help_rept_identity_entitlement_sources=Selecione as origens a incluir no relat\u00f3rio
help_rept_identity_entitlement_types=Selecione o tipo de direitos a incluir no relat\u00f3rio
help_rept_identity_entitlement_allowed=Selecione verdadeiro para incluir somente fun\u00e7\u00f5es detect\u00e1veis que sejam permitidas pelo modelo da fun\u00e7\u00e3o
help_rept_identity_entitlement_only_additional=Selecione verdadeiro para incluir somente direitos que n\u00e3o s\u00e3o concedidos por uma fun\u00e7\u00e3o.
help_rept_identity_entitlement_agg_state=Selecione verdadeiro para incluir somente direitos que foram encontrados durante a \u00faltima agrega\u00e7\u00e3o.
help_rept_identity_entitlement_certified=Selecione verdadeiro para incluir somente direitos que j\u00e1 foram certificados
help_rept_identity_entitlement_pending_certification=Selecione verdadeiro para incluir somente direitos que t\u00eam uma certifica\u00e7\u00e3o pendente
help_rept_identity_entitlement_requested=Selecione verdadeiro para incluir somente direitos que foram solicitados
help_rept_identity_entitlement_pending_request=Selecione verdadeiro para incluir somente direitos que t\u00eam uma solicita\u00e7\u00e3o pendente
help_rept_identity_entitlement_assigners=Selecione os atribuidores a incluir no relat\u00f3rio
help_lcm_request_access_identity_help=Para solicitar o acesso pertencente somente a outros, selecione uma ou mais identidades para analisar o seu acesso atual
help_lcm_request_access_population_help=Para solicitar o acesso pertencente a uma determinada popula\u00e7\u00e3o, use os campos abaixo para definir uma popula\u00e7\u00e3o com base nos seus atributos para analisar o seu acesso atual
help_identity_last_refresh=A data em que o cubo de identidade foi atualizado pela \u00faltima vez. Se alguma informa\u00e7\u00e3o nesta p\u00e1gina parecer expirada, contate o seu administrador IdentityIQ.
help_identity_last_refresh_privileged=A data em que o cubo de identidade foi atualizado pela \u00faltima vez. Para assegurar que as informa\u00e7\u00f5es nesta p\u00e1gina est\u00e3o atualizadas, voc\u00ea poder\u00e1 ter que executar a tarefa Atualizar cubo de identidade com a op\u00e7\u00e3o 'Atualizar fun\u00e7\u00f5es atribu\u00eddas e detectadas e promover direitos adicionais' habilitada.
help_con_form_ctsa_host_name=O nome da m\u00e1quina onde OpenServices \u00e9 executado.
help_con_form_ctsa_port=Insira a porta de escuta de OpenServices.
help_con_form_ctsa_ejb_container=Em qual recipiente EJB o OpenServices \u00e9 executado. Valores permitidos:jboss,weblogic,websphere
help_con_form_ctsa_ess_profile=Nome de perfil de logon do servidor ESS
help_con_form_ctsa_connection_type=Usar uma conex\u00e3o segura com o OpenServices.
help_con_form_ctsa_keystore_location=A localiza\u00e7\u00e3o completamente qualificada do ponto do arquivo keystore para o arquivo 'open_services_client.keystore'
help_con_form_ctsa_security_provider=Nome da classe do prestador de seguran\u00e7a dependendo do servidor do aplicativo J2EE, por exemplo com.sun.crypto.provider.SunJCE incase of jboss
help_con_form_ctsa_user=A conta de usu\u00e1rio a usar ao autenticar para ESS atrav\u00e9s de OpenServices. Esta \u00e9 geralmente uma conta poderosa capaz de pelo menos ler todos os objetos de pessoas, contas e grupos.
help_con_form_ctsa_password=Senha para a conta de usu\u00e1rio especificada no Nome de usu\u00e1rio.
help_con_form_ctsa_blockSize=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um n\u00famero grande de objetos.
help_con_form_ctsa_include_accounts=Indica se devem ser obtidas somente pessoas e n\u00e3o contas durante a agrega\u00e7\u00e3o no ESS
help_con_form_ctsa_filter=Filtro opcional a aplicar ao iterar em objetos de contas.
help_con_form_ctsa_group_filter=Filtro opcional a aplicar ao iterar em objetos de grupos.
help_con_form_ctsa_auth_attribute=Atributos que ser\u00e3o usados ao autenticar-se para este aplicativo usando a autentica\u00e7\u00e3o pass-through.
help_con_form_ctsa_keystore_file_location_for_authentication=A localiza\u00e7\u00e3o completamente qualificada do arquivo keystore.
help_con_form_ctsa_keystore_alias_name=Nome do pseud\u00f4nimo keystore para a autentica\u00e7\u00e3o.
help_con_form_ctsa_keystore_password=Senha keystore para a autentica\u00e7\u00e3o.
help_con_form_RSA_Version=Selecione a vers\u00e3o do RSA Authentication Manager
help_con_form_RSA_host=O nome de anfitri\u00e3o ou o endere\u00e7o IP do servidor do gerenciador de autentica\u00e7\u00e3o RSA.
help_con_form_RSA_port=A porta a usar para estabelecer liga\u00e7\u00e3o ao gerenciador de autentica\u00e7\u00e3o RSA.
help_con_form_RSA_user=A conta que tem permiss\u00e3o para estabelecer liga\u00e7\u00e3o ao recurso do gerenciador de autentica\u00e7\u00e3o RSA de maneira remota.
help_con_form_RSA_password=A senha da conta de administrador.
help_con_form_RSA_commandClientUser=O nome de usu\u00e1rio do cliente de comando. Na instala\u00e7\u00e3o do gerenciador de autentica\u00e7\u00e3o RSA, o sistema cria um nome de usu\u00e1rio e uma senha do cliente de comando para liga\u00e7\u00f5es seguras ao servidor de comando. Este nome de usu\u00e1rio e a senha s\u00e3o gerados de maneira aleat\u00f3ria na cria\u00e7\u00e3o, e s\u00e3o \u00fanicos relativamente a cada implanta\u00e7\u00e3o.
help_con_form_RSA_commandClientPassword=Senha de cliente de comando que corresponde \u00e0 entrada especificada para o usu\u00e1rio cliente de comando.
help_con_form_RSA_Realm=Nome da esfera a gerenciar
help_con_form_RSA_identitySource=Nome de origem de identidade ligado \u00e0 esfera
help_con_form_RSA_SecurityDomain=Nome do dom\u00ednio de seguran\u00e7a espec\u00edfico a gerenciar
help_con_form_RSA_search_SubDomains=Se devemos obter ou n\u00e3o entidades de subdom\u00ednios
help_con_prov_policy_AssignNextToken=Selecione para atribuir o token SecureID seguinte dispon\u00edvel
help_con_prov_policy_SecurityDomain=Dom\u00ednio de seguran\u00e7a a que o grupo pertence
help_con_prov_policy_IdentitySource=Origem de identidade a que o grupo pertence
help_con_prov_policy_Description=Inserir a descri\u00e7\u00e3o da conta de usu\u00e1rio
help_con_prov_policy_RsaPassword=Inserir senha do usu\u00e1rio
help_con_prov_policy_LastName=Inserir o sobrenome do usu\u00e1rio
help_con_prov_policy_FirstName=Inserir o primeiro nome do usu\u00e1rio
help_con_prov_policy_RsaEmail=Inserir email do usu\u00e1rio
help_con_prov_policy_forceChangePassword=Especifique se o usu\u00e1rio tem que ser for\u00e7ado a alterar a senha no logon seguinte
help_con_workflow_rsa_pin_reset_Token=Selecione n\u00famero de token para redefinir seu PIN SecureID
help_con_workflow_rsa_pin_reset_PIN=Inserir novo PIN SecureID
help_con_prov_policy_GroupName=Inserir o nome do grupo
help_wf_provisioning_approval_setting=Selecione quais defini\u00e7\u00f5es de aprova\u00e7\u00e3o voc\u00ea deseja que sejam habilitadas para solicita\u00e7\u00f5es de provisionamento. Os valores permitidos s\u00e3o 'Propriet\u00e1rio', que \u00e9 onde o propriet\u00e1rio do(s) objeto(s) solicitados deve aprovar. A defini\u00e7\u00e3o 'Gerenciador' \u00e9 onde o gerenciador do usu\u00e1rio ter\u00e1 que aprovar, e 'SecurityOfficer' \u00e9 onde a identidade nomeada na vari\u00e1vel securityOfficerName ter\u00e1 que aprovar. Em alguns casos, para modifica\u00e7\u00f5es em IdentityIQ pode haver uma mudan\u00e7a de gerenciador, portanto existe tamb\u00e9m uma op\u00e7\u00e3o denominada "Novo gerenciador" onde o gerenciador rec\u00e9m atribu\u00eddo obt\u00e9m a aprova\u00e7\u00e3o. Quais op\u00e7\u00f5es est\u00e3o dispon\u00edveis depende do fluxo de trabalho sendo editado.
help_wf_provisioning_approval_disable=Selecione esta op\u00e7\u00e3o para desabilitar todas as aprova\u00e7\u00f5es
help_wf_provisioning_policy_scheme=Selecionar um valor que especifica como as verifica\u00e7\u00f5es de politicas afetam o processo de trabalho global. Os valores permitidos s\u00e3o 'Desabilitar verifica\u00e7\u00e3o de pol\u00edticas' para ignorar as verifica\u00e7\u00f5es de pol\u00edticas, 'Continuar com viola\u00e7\u00f5es de politicas' para continuar mesmo que sejam encontradas viola\u00e7\u00f5es de pol\u00edticas, 'Apresentar falhas ao solicitante' para permitir que o solicitante remova os itens que causam viola\u00e7\u00f5es (esta op\u00e7\u00e3o somente est\u00e1 dispon\u00edvel em determinados fluxos de trabalho) ou 'Falhar fluxo de trabalho', que far\u00e1 com que o fluxo de trabalho pare imediatamente se forem encontradas viola\u00e7\u00f5es de politicas.
help_wf_provisioning_policy_check=Selecione "Todas" para verificar todas as pol\u00edticas ou selecione "Selecionada" para selecionar quais pol\u00edticas voc\u00ea deseja verificar durante o provisionamento.
help_wf_provisioning_notification_scheme=Selecione um valor que especifica quem deve ser notificado quando a solicita\u00e7\u00e3o estiver conclu\u00edda. Os valores permitidos s\u00e3o 'Notificar usu\u00e1rio', que indica que a identidade que est\u00e1 sendo atualizada ser\u00e1 notificada, 'Notificar gerenciador', que notifica o gerenciador da identidade e 'Notificar solicitante', que notifica a pessoa que solicitou as modifica\u00e7\u00f5es.
help_wf_provisioning_notification_disable=Selecione esta op\u00e7\u00e3o para desabilitar todas as notifica\u00e7\u00f5es
help_wf_provisioning_identities_scheme=Selecione uma ou mais identidades ou grupos de trabalho que devem aprovar as solicita\u00e7\u00f5es.
help_wf_provisioning_user_template=Selecione o modelo de email a usar para notificar o usu\u00e1rio.
help_wf_provisioning_requester_template=Selecione o modelo de email a usar para notificar o solicitante.
help_wf_provisioning_manager_template=Selecione o modelo de email a usar para notificar o gerenciador.
help_wf_provisioning_securityofficer_template=Selecione o modelo de email a usar para notificar o respons\u00e1vel de seguran\u00e7a.
help_wf_provisioning_other_users_template=Selecione o modelo de email a usar para notificar outros usu\u00e1rios.
help_wf_provisioning_securityofficer_name=Insira o nome da identidade que ir\u00e1 receber aprova\u00e7\u00f5es durante as aprova\u00e7\u00f5es do respons\u00e1vel pela seguran\u00e7a.
help_wf_provisioning_approval_template=Selecione o modelo de email a usar para notifica\u00e7\u00f5es de aprova\u00e7\u00f5es.
help_wf_provisioning_fallback_approver=Insira o nome da identidade que ir\u00e1 receber aprova\u00e7\u00f5es quando n\u00e3o for poss\u00edvel calcular outro aprovador e as aprova\u00e7\u00f5es estiverem habilitadas.
help_wf_provisioning_manual_actions=Selecione isto se voc\u00ea quiser que as partes n\u00e3o gerenciadas do projeto de provisionamento gerem um ou mais itens de trabalho de a\u00e7\u00e3o manual para solicitar as modifica\u00e7\u00f5es que n\u00e3o podem ser realizadas automaticamente.
help_wf_provisioning_foreground=Selecione isto se voc\u00ea quiser que o provisionamento aconte\u00e7a em primeiro plano. Normalmente o provisionamento \u00e9 feito em uma etapa que usa a op\u00e7\u00e3o "segundo plano" para for\u00e7ar a suspens\u00e3o do fluxo de trabalho e ser retomado em um thread de tarefa de segundo plano.  Isto impede que a sess\u00e3o do navegador fique suspensa, j\u00e1 que o provisionamento \u00e0s vezes pode demorar muito.  Para demos e testes pode ser melhor fazer isto em primeiro plano, para que o provisionamento j\u00e1 tenha sido realizado quando o controle voltar para o usu\u00e1rio.  Isto impede a execu\u00e7\u00e3o da tarefa Realizar manuten\u00e7\u00e3o para visualizar os resultados da solicita\u00e7\u00e3o.
help_wf_provisioning_optimistic=Selecione isto se voc\u00ea quiser que as modifica\u00e7\u00f5es aos direitos sejam compiladas a partir de atribui\u00e7\u00f5es de fun\u00e7\u00f5es a aplicar imediatamente ao cubo de identidade, em vez de esperar pela pr\u00f3xima atualiza\u00e7\u00e3o/reagrega\u00e7\u00e3o depois que o sistema de provisionamento completar a solicita\u00e7\u00e3o.
help_wf_provisioning_refresh=Selecione esta caixa de sele\u00e7\u00e3o para causar uma atualiza\u00e7\u00e3o de identidade depois que as modifica\u00e7\u00f5es no plano tenham sido provisionadas.  Normalmente ela n\u00e3o est\u00e1 marcada, mas voc\u00ea poder\u00e1 querer que esteja se quiser que a modifica\u00e7\u00e3o de identidade ou os atributos de links resultem em uma reavalia\u00e7\u00e3o imediata de fun\u00e7\u00f5es atribu\u00eddas e detectadas.
help_wf_provisioning_manager_esig=Insira o nome do objeto de assinatura eletr\u00f4nica que deve ser usado quando as aprova\u00e7\u00f5es forem conclu\u00eddas pelo gerenciador
help_wf_provisioning_identity_esig=Insira o nome do objeto de assinatura eletr\u00f4nica que deve ser usado quando as aprova\u00e7\u00f5es forem feitas por grupos de trabalho ou identidades espec\u00edficas
help_wf_provisioning_sofficer_esig=Insira o nome do objeto de assinatura eletr\u00f4nica que deve ser usado quando as aprova\u00e7\u00f5es forem conclu\u00eddas pelo agente de seguran\u00e7a
help_wf_provisioning_approver_esig=Insira o nome do objeto de assinatura eletr\u00f4nica que deve ser usado quando as aprova\u00e7\u00f5es forem conclu\u00eddas
help_wf_provisioning_owner_esig=Insira o nome do objeto de assinatura eletr\u00f4nica que deve ser usado quando as aprova\u00e7\u00f5es forem conclu\u00eddas pelo propriet\u00e1rio
help_wf_provisioning_policies=Selecione a lista de pol\u00edticas que devem ser marcadas. Se esta lista estiver vazia, todas as pol\u00edticas ser\u00e3o marcadas.
help_wf_trace=Usado para depurar o fluxo de trabalho e, quando selecionado execution trace, \u00e9 enviado para stdout.
help_wf_provisioning_advanced_priority=Isto define a prioridade padr\u00e3o para todos os itens de trabalho gerados como parte desta execu\u00e7\u00e3o de fluxo de trabalho, e tamb\u00e9m a define no objeto IdentityRequest gerado. Isto pode ser anulado quando as solicita\u00e7\u00f5es forem submetidas atrav\u00e9s da IU.
help_wf_provisioning_require_create_template=Selecione isto para fazer com que as solicita\u00e7\u00f5es de contas inexistentes sejam for\u00e7adas para dentro do plano n\u00e3o gerenciado, a menos que a aplica\u00e7\u00e3o de destino especifique um modelo de cria\u00e7\u00e3o de conta.  Isto pode ser combinado com a defini\u00e7\u00e3o "Iniciar itens de a\u00e7\u00e3o manual" para que itens de trabalho sejam enviados para manipular a cria\u00e7\u00e3o de contas.
help_wf_provisioning_approval_escalation_setting=Selecione como gostaria de lembrar e escalonar os itens de trabalho de aprova\u00e7\u00e3o.
help_wf_provisioning_approval_reminder_email=Selecione o modelo de email que deve ser usado ao enviar emails de lembrete de aprovador
help_wf_provisioning_approval_escalation_email=Selecione o modelo de email que deve ser usado ao enviar emails de lembrete de escalonamento
help_wf_provisioning_approval_reminder_days=Insira o n\u00famero de dias a esperar antes de os aprovadores receberem um email de lembrete.
help_wf_provisioning_approval_assignment_rule=Selecione a regra que deve ser executada para atribuir as aprova\u00e7\u00f5es.  A regra obter\u00e1 uma lista de objetos de aprova\u00e7\u00e3o.
help_wf_provisioning_approval_max_reminder=N\u00famero m\u00e1ximo de emails de lembrete que ser\u00e3o enviados antes que a aprova\u00e7\u00e3o seja escalonada para um novo propriet\u00e1rio.
help_wf_provisioning_approval_max_days_reminder=Insira o n\u00famero de dias a esperar antes que a regra de escalonamento seja chamada para mudar a propriedade de uma aprova\u00e7\u00e3o.
help_wf_provisioning_approval_escalation_rule=Selecione uma regra que calcule o novo propriet\u00e1rio quando uma aprova\u00e7\u00e3o \u00e9 escalonada. Se nulo, ou se a regra retornar nulo, continuamos a enviar lembretes.
help_wf_provisioning_manager_approval_emailtemplate=Selecione o modelo de email a usar ao notificar gerenciadores sobre novas aprova\u00e7\u00f5es.
help_wf_provisioning_owner_approval_emailtemplate=Selecione o modelo de email a usar ao notificar propriet\u00e1rios sobre novas aprova\u00e7\u00f5es.
help_wf_provisioning_so_approval_emailtemplate=Selecione o modelo de email a usar ao notificar agentes de seguran\u00e7a sobre novas aprova\u00e7\u00f5es.
help_wf_provisioning_identity_approval_emailtemplate=Selecione o modelo de email a usar ao notificar identidades e grupos de trabalho sobre novas aprova\u00e7\u00f5es quando identidades espec\u00edficas receberem novas aprova\u00e7\u00f5es.
help_wf_provisioning_reference_update=Este argumento \u00e9 definido atualmente pelo fluxo de trabalho usando-se uma refer\u00eancia de tempo de execu\u00e7\u00e3o.  Refer\u00eancias e scripts podem tornar o comportamento din\u00e2mico com base no contexto do fluxo de trabalho. Se voc\u00ea quiser adicionar valores literais espec\u00edficos para o argumento para esta etapa, marque a caixa de sele\u00e7\u00e3o e insira o(s) valor(es) desejado(s).
help_wf_provisioning_approval_reminder_frequency_days=Insira a frequ\u00eancia (em dias) com que se deve enviar um email de lembrete para o aprovador.
help_wf_provisioning_approval_mode=Selecione qual modo deve ser usado quando as aprova\u00e7\u00f5es s\u00e3o criadas.  Quando paralelo \u00e9 selecionado, todos os aprovadores recebem as aprova\u00e7\u00f5es simultaneamente, em que a s\u00e9rie requer que cada aprovador tome decis\u00f5es pela ordem at\u00e9 que todas as aprova\u00e7\u00f5es estejam conclu\u00eddas.
help_wf_provisioning_user_name=Selecione o usu\u00e1rio em que o fluxo de trabalho est\u00e1 operando
help_wf_provisioning_requester_name=Selecione o usu\u00e1rio que faz a solicita\u00e7\u00e3o
help_wf_provisioning_manager_name=Selecione o gerenciador do usu\u00e1rio em que o fluxo de trabalho est\u00e1 operando
help_wf_provisioning_security_officer_name=Selecione o agente de seguran\u00e7a
help_wf_provisioning_other_users_names=Selecione outros usu\u00e1rios a notificar
form_editor_drag=Arrastar
form_editor_add=Adicionar
form_editor_edit=Editar
help_con_form_air_watch_host=Forne\u00e7a o URL de APIs REST, que podem acessar o servidor Airwatch, por exemplo https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Forne\u00e7a o nome de administrador Airwatch
help_con_form_air_watch_password=Forne\u00e7a a senha de administrador Airwatch
help_con_form_air_watch_api_key=Forne\u00e7a a chave API Airwatch definida para a API REST
help_con_prov_policy_GEKey=Insira a chave \u00fanica
help_con_prov_policy_Email=Insira o departamento/texto livre
help_con_prov_policy_Active="N" desabilitado cria Usu\u00e1rio ativo, "S" cria Inativo
help_con_prov_policy_DefaultSystem=Representa o ambiente no qual o usu\u00e1rio faz logon
help_con_prov_policy_DefaultRole=Representa as fun\u00e7\u00f5es do sistema
help_con_prov_policy_PasswordChange=Flag de Modificar senha
help_con_prov_policy_PasswordNeverExpires=Flag de Senha nunca expira
help_con_prov_policy_IIQ_DISABLED=Desabilitado n\u00e3o marcado cria Usu\u00e1rio ativo, marcado cria Inativo
help_con_prov_policy_DefaultLoginDept=Representa o ambiente no qual o usu\u00e1rio faz logon
help_con_prov_policy_StartDate=Representa a data inicial do usu\u00e1rio
help_con_prov_policy_EndDate=Representa a data final do usu\u00e1rio
help_con_prov_policy_SystemLoginID=O login do sistema operacional do usu\u00e1rio. Deve ser exclusivo. O comprimento m\u00e1ximo \u00e9 de 254 caracteres.
con_help_EPIC_url=Insira o url somente para o seu aplicativo, por exemplo, https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Insira a ID de logon do sistema dos sistemas EPIC
con_help_EPIC_password=Senha para a conta de usu\u00e1rio especificada no Nome de usu\u00e1rio.
con_help_EPIC_adminUserType=O tipo de ID especificada em Admin UserID
con_help_EPIC_isActive=Gerenciar somente contas ativas
help_con_EPIC_coreUserID=UserID para conectar servi\u00e7os web core
con_help_EPIC_enable_wssecurity=Marque esta caixa de sele\u00e7\u00e3o para ativar WS-Security para gerenciamento de funcion\u00e1rios com token de nome de usu\u00e1rio
con_help_EPIC_wssecurity_UserName=Insira o Nome de Usu\u00e1rio de Gerenciamento de Funcion\u00e1rios WS-Security
con_help_EPIC_wssecurity_Password=Insira a Senha de Gerenciamento de Funcion\u00e1rios WS-Security
con_help_EPIC_core_enable_wssecurity=Marque esta caixa de sele\u00e7\u00e3o para ativar WS-Security para vincula\u00e7\u00e3o com o n\u00facleo com token de nome de usu\u00e1rio
con_help_EPIC_common_enable_wssecurity=Marque esta caixa de sele\u00e7\u00e3o para ativar WS-Security para servi\u00e7os da Web comuns com token de nome de usu\u00e1rio
con_help_EPIC_core_wssecurity_UserName=Insira o Nome de Usu\u00e1rio de Vincula\u00e7\u00e3o com o N\u00facleo WS-Security
con_help_EPIC_core_wssecurity_Password=Insira a Senha de Vincula\u00e7\u00e3o com o N\u00facleo WS-Security
con_help_EPIC_common_wssecurity_UserName=Insira o Nome de Usu\u00e1rio de Servi\u00e7os da Web Comuns do WS-Security
con_help_EPIC_common_wssecurity_Password=Insira a Senha dos Servi\u00e7os da Web Comuns do WS-Security
help_con_EPIC_PageSize=O limite padr\u00e3o do tamanho de p\u00e1gina \u00e9 500
help_con_EPIC_partition_count=Defina o n\u00famero de parti\u00e7\u00f5es para subdividir os dados de agrega\u00e7\u00e3o. Isso substitui o n\u00famero de parti\u00e7\u00f5es sugeridas pelo sistema.
con_help_EPIC_enable_auditing=Habilitar auditoria de informa\u00e7\u00e3o
con_help_EPIC_auditUserId=O identificador da pessoa que est\u00e1 criando o novo registro de usu\u00e1rio
con_help_EPIC_auditUserIdType=O tipo de ID especificado em AuditUserID
con_help_EPIC_auditUserPassword=A senha \u00e9pica do usu\u00e1rio de auditoria
help_epic_prov_policy_Name=Nome de usu\u00e1rio no formato MI \u00daltimo, Primeiro
help_con_prov_policy_Name=Insira o nome \u00fanico no formato correto, por exemplo, LastName,FirstName
help_epic_prov_policy_Password=Senha do usu\u00e1rio a ser criado
help_epic_prov_policy_DefaultLoginDept=Representa o ambiente em que o usu\u00e1rio faz login
help_epic_prov_policy_DefaultLinkedTemplateID=O modelo padr\u00e3o vincul\u00e1vel para este Usu\u00e1rio.
help_epic_con_prov_policy_DefaultLinkedTemplateID=O modelo padr\u00e3o vincul\u00e1vel para este Usu\u00e1rio.
help_epic_prov_policy_UserID=ID de Usu\u00e1rio para usu\u00e1rio rec\u00e9m-criado. Caso seja fornecido, ele criar\u00e1 um usu\u00e1rio com o ID especificado; caso contr\u00e1rio, Epic atribui o ID automaticamente.
help_epic_prov_policy_StartDate=Representa a data de in\u00edcio do Usu\u00e1rio
help_epic_prov_policy_EndDate=Representa a data final do Usu\u00e1rio
help_epic_prov_policy_SystemLoginID=Login do sistema operacional do Usu\u00e1rio. Deve ser \u00fanico. A extens\u00e3o m\u00e1xima \u00e9 de 254 caracteres.
help_epic_prov_policy_Notes=Notas de texto livre sobre este Usu\u00e1rio.
help_epic_prov_policy_ContactComment=Um coment\u00e1rio associado com a cria\u00e7\u00e3o deste Usu\u00e1rio
help_epic_prov_policy_LDAPOverrideID=Uma cadeia que pode ser fornecida para identificar o usu\u00e1rio para o servidor LDAP no lugar do login do sistema
help_epic_prov_policy_UserDictionaryPath=O caminho do arquivo no qual os arquivos do dicion\u00e1rio personalizado do usu\u00e1rio podem ser encontrados.
help_epic_prov_policy_AuthenticationConfigurationID=Se um m\u00e9todo de autentica\u00e7\u00e3o n\u00e3o nativo for usado para autenticar o usu\u00e1rio quando ele fizer logon no Epic
help_epic_prov_policy_CustomUserDictionary_index=Um n\u00famero que indica a prioridade do Valor. N\u00fameros menores substituem n\u00fameros maiores
help_epic_prov_policy_CustomUserDictionary_value=A cadeia sendo armazenada na posi\u00e7\u00e3o indexada
help_epic_prov_policy_ExternalIdentifier_id=O ID externo a ser definido para este usu\u00e1rio
help_epic_prov_policy_ExternalIdentifier_type=O tipo deste ID - isto \u00e9, para qual tipo de sistema ele \u00e9 v\u00e1lido
help_epic_prov_policy_ExternalIdentifier_isActive=Verdadeiro se este ID deve ser marcado como ativo, isto \u00e9, se o usu\u00e1rio puder us\u00e1-lo no sistema externo; caso contr\u00e1rio, falso.
help_epic_prov_policy_ExternalIdentifier_password=A senha a ser definida para o ID externo espec\u00edfico.
help_epic_prov_policy_EmployeeDemographics_Index=Um n\u00famero que indica a prioridade do EmployeeDemographics. N\u00fameros menores substituem n\u00fameros maiores
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=O valor para EmployeeDemographic1
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=O valor para EmployeeDemographic2
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=O valor para EmployeeDemographic3
help_con_form_rws_url=URL b\u00e1sico do servi\u00e7o web Rest (por exemplo, https://api.dropbox.com/1/team)
help_con_form_rws_uname=Nome de usu\u00e1rio com permiss\u00e3o para executar o servi\u00e7o web Rest
help_con_form_rws_password=A senha do nome de usu\u00e1rio mencionado
help_con_form_rws_authentication_method=M\u00e9todo de autentica\u00e7\u00e3o suportado pelo sistema com gerenciamento no fim
help_con_form_rws_api_token=Token API espec\u00edfico do sistema alvo
help_con_form_rws_enablestatus=O nome e o valor do atributo de esquema que ir\u00e1 fornecer o status da conta ativa (por exemplo, status=Active). Para todos os outros valores, a conta ser\u00e1 considerada inativa.
help_con_form_rws_timeout_seconds=Valor do tempo limite da solicita\u00e7\u00e3o em segundos.
help_con_form_rws_contexturl=URL do contexto espec\u00edfico para a opera\u00e7\u00e3o
help_con_form_rws_methodtype=Tipo de m\u00e9todo HTTP suportado pela opera\u00e7\u00e3o
help_con_form_rws_responsecode=C\u00f3digo de resposta de sucesso esperado pela opera\u00e7\u00e3o espec\u00edfica
help_con_form_rws_rootpath=Caminho comum presente na resposta JSON (por exemplo, members:profile)
help_con_form_rws_schema_attr=Atributos ou campo esperado na resposta do URL espec\u00edfico (por exemplo, member_id)
help_con_form_rws_json_path=Caminho JSON do atributo espec\u00edfico na resposta JSON retornada (por exemplo, members[*].profile.member_id)
help_con_form_rws_beforeprovrule=Regra que ser\u00e1 invocada antes da realiza\u00e7\u00e3o de qualquer opera\u00e7\u00e3o, como agrega\u00e7\u00e3o de contas, habilita\u00e7\u00e3o e desabilita\u00e7\u00e3o de contas, etc
help_con_form_rws_afterprovrule=Regra que ser\u00e1 invocada ap\u00f3s a realiza\u00e7\u00e3o de qualquer opera\u00e7\u00e3o, como agrega\u00e7\u00e3o de contas, habilita\u00e7\u00e3o e desabilita\u00e7\u00e3o de contas, etc
help_con_form_rws_nsprefix=Prefixo do espa\u00e7o para nome XPath
help_con_form_rws_nsuri=URI do espa\u00e7o para nome do XPath
help_con_form_rws_client_cert_auth=Configurar autentica\u00e7\u00e3o do certificado do cliente
help_con_form_MobileIron_url=A localiza\u00e7\u00e3o onde o servidor MobileIron est\u00e1 presente, por exemplo https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Nome do administrador MobileIron
help_con_form_MobileIron_password=Senha do administrador MobileIron
help_con_prov_policy_MobileIron_ufn=Necess\u00e1rio para o usu\u00e1rio local. Primeiro nome do usu\u00e1rio.
help_con_prov_policy_MobileIron_uln=Necess\u00e1rio para o usu\u00e1rio local. Sobrenome do usu\u00e1rio.
help_con_prov_policy_MobileIron_eid=Necess\u00e1rio para o usu\u00e1rio local. Endere\u00e7o de email do usu\u00e1rio.
help_con_prov_policy_MobileIron_cc=C\u00f3digo do pa\u00eds do operador.
help_con_prov_policy_MobileIron_so=String que indica o operador. Este campo \u00e9 atualizado ap\u00f3s o registro se a plataforma VSP (servidor MobileIron) puder encontrar o operador com base na entrada phoneNumber.
help_con_prov_policy_MobileIron_dt=O tipo de dispositivo pode ser um telefone ou PDA. Valores v\u00e1lidos: Telefone, PDA se o dispositivo for um PDA, depois o n\u00famero de telefone \u00e9 opcional.
help_con_prov_policy_MobileIron_unr=Verdadeiro indica que o usu\u00e1rio deve ser notificado do registro por email/SMS. Falso indica que o usu\u00e1rio n\u00e3o deve ser notificado.
help_con_prov_policy_MobileIron_iul=Verdadeiro indica como importar o usu\u00e1rio correspondente do LDAP. Falso indica como criar um usu\u00e1rio local. Se n\u00e3o existir um usu\u00e1rio local com a id de usu\u00e1rio inserida, ent\u00e3o um novo usu\u00e1rio local \u00e9 criado. Para usu\u00e1rios locais, \u00e9 necess\u00e1rio o primeiro nome, o sobrenome e o endere\u00e7o de email. A plataforma VSP (servidor MobileIron) define a senha para um novo usu\u00e1rio local como a ID de usu\u00e1rio.
help_con_prov_policy_MobileIron_do=Verdadeiro indica que o dispositivo \u00e9 propriedade do funcion\u00e1rio. Falso indica que \u00e9 propriedade da empresa. O padr\u00e3o \u00e9 falso.
help_con_form_Dropbox_url=A localiza\u00e7\u00e3o onde o servidor Dropbox est\u00e1 presente, por exemplo https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=Token de acesso especifico do aplicativo Business.
help_con_form_DropBox_pagesize=N\u00famero de registros por p\u00e1gina (padr\u00e3o 1000, m\u00e1ximo 1000)
help_con_prov_policy_dropbox_email=Email de membro
help_con_prov_policy_dropbox_fname=Primeiro nome de membro
help_con_prov_policy_dropbox_surname=Sobrenome de membro
help_con_prov_policy_dropbox_welcome_mail=Booleano opcional para enviar um email de boas-vindas ao membro. O padr\u00e3o \u00e9 verdadeiro.
help_con_prov_policy_dropbox_extid=ID externa opcional para membro
help_con_form_oim_host=O nome da m\u00e1quina onde o gerenciador de identidades Oracle \u00e9 executado
help_con_form_oim_port=Insira a porta de escuta do gerenciador de identidades Oracle
help_con_form_gmc_host=Insira o nome de anfitri\u00e3o da m\u00e1quina onde voc\u00ea instalou o servidor Good Mobile Control
help_con_form_gmc_port=Insira o n\u00famero de porta do servi\u00e7o web do servidor Good Mobile Control
help_con_form_gmc_user=Insira o dom\u00ednio do servidor Good Mobile Messaging e o nome de conta Windows. Por exemplo: Dom\u00ednio\\GoodAdmin
help_con_form_gmc_password=Insira a senha de conta que voc\u00ea definiu para a conta GoodAdmin
help_con_form_gmc_pagesize=Insira o tamanho de p\u00e1gina para Dispositivos
help_con_form_workday_url=URL para conectar ao servidor Workday
help_con_form_workday_username=Nome de administrador
help_con_form_workday_password=Senha de administrador
help_con_form_workday_update_username=Usu\u00e1rio de integra\u00e7\u00e3o do Workday com permiss\u00f5es de atualiza\u00e7\u00e3o
help_con_form_workday_update_password=Senha do usu\u00e1rio de integra\u00e7\u00e3o com permiss\u00f5es de atualiza\u00e7\u00e3o
help_con_form_workday_effective_offset_date=N\u00famero de dias a desviar para data efetiva, por ex., '+7' para adicionar usu\u00e1rios agregados com data efetiva a 7 dias da data de agrega\u00e7\u00e3o.
help_con_form_workday_past_termination_offset=O valor de deslocamento em dias indica o n\u00famero de dias passados para agregar funcion\u00e1rios demitidos. O valor padr\u00e3o \u00e9 60 dias.
help_con_form_workday_chunk_size=Fornecer o tamanho do peda\u00e7o. O valor padr\u00e3o \u00e9 500.
help_con_form_workday_integration_systen_id=Forne\u00e7a o ID do sistema de integra\u00e7\u00e3o para obter atributos personalizados.
help_con_form_workday_organization_reference_id=Forne\u00e7a valores separados por v\u00edrgula das IDs de refer\u00eancia da organiza\u00e7\u00e3o para agregar trabalhadores das organiza\u00e7\u00f5es necess\u00e1rias.
help_con_form_workday_integration_field_override_service=Forne\u00e7a o nome do servi\u00e7o de sobreposi\u00e7\u00e3o de campo de integra\u00e7\u00e3o.
help_con_form_workday_integration_field=Forne\u00e7a Campos de integra\u00e7\u00e3o separados por v\u00edrgula para agregar funcion\u00e1rios com base nas condi\u00e7\u00f5es de filtro mencionadas.
help_con_form_workday_server_time_zone=Fornecer o fuso hor\u00e1rio v\u00e1lido definido no servidor Workday. O padr\u00e3o \u00e9 PST.
help_con_form_workday_custom_timeout=Fornecer o valor de tempo esgotado em minutos. O valor padr\u00e3o \u00e9 1 minuto.
help_con_form_workday_dont_allow_terminated=As contas terminadas ou desabilitadas n\u00e3o ser\u00e3o agregadas se estiverem marcadas.
help_con_form_workday_enable_rest_config=Permite a atualiza\u00e7\u00e3o de objetos personalizados usando API REST
help_con_form_workday_restEndpoint=Ponto de extremidade da API REST do servidor Workday. Por exemplo, https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=Ponto de extremidade da API do token do Workday Por exemplo, https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=Ponto de extremidade da API de autoriza\u00e7\u00e3o do Workday. Por exemplo, https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=ID do cliente da API do Workday
help_con_form_workday_clientSecret=Segredo do cliente da API do Workday
help_con_form_workday_refreshToken=Token de atualiza\u00e7\u00e3o da API do Workday. (Verifique que nunca expire)
help_con_form_workday_accounts_url=URL para conectar ao servidor Workday.
help_con_form_workday_accounts_username=Usu\u00e1rio de integra\u00e7\u00e3o do Workday com permiss\u00f5es v\u00e1lidas.
help_con_form_workday_accounts_password=Senha do usu\u00e1rio de integra\u00e7\u00e3o.
help_con_form_workday_accounts_page_size=N\u00famero de contas a buscar por p\u00e1gina. O valor padr\u00e3o \u00e9 500.
help_con_form_workday_accounts_custom_timeout=Forne\u00e7a o valor do tempo limite em minutos. O valor padr\u00e3o \u00e9 1 minuto.
help_con_form_workday_accounts_termination_offset=Valor de deslocamento em dias indica o n\u00famero de dias passados para agregar a conta do trabalhador terminada. O valor padr\u00e3o \u00e9 60 dias.
help_con_form_workday_accounts_aggregate_terminated_account=Selecione esta caixa para agregar a conta do trabalhador terminada.
help_con_form_jdbc_connection_user=Insira o nome para conex\u00e3o User
help_con_form_jdbc_connection_password=A senha do usu\u00e1rio do banco de dados
help_con_form_jdbc_sql_statement=Insira a declara\u00e7\u00e3o SQL que ir\u00e1 iterar os dados.
help_con_form_jdbc_test_sql_statement=Insira a declara\u00e7\u00e3o SQL para o teste da conex\u00e3o.
help_con_form_jdbc_use_execute_query=Use Statement.executeQuery() em vez do padr\u00e3o Statement.execute()
help_con_form_jdbc_object_sql_statement=Insira a declara\u00e7\u00e3o SQL do objeto
help_con_form_jdbc_url_of_database=Insira o url do banco de dados
help_con_form_jdbc_driver=Insira o caminho jdbc driver Class
help_con_form_jdbc_enable_provisioning=Selecione para permitir provisionamento para este tipo de objeto.
help_con_form_sqlloader_connection_user=Insira o nome do usu\u00e1rio
help_con_form_sqlloader_connection_password=Insira a senha do usu\u00e1rio de conex\u00e3o
help_con_form_sqlloader_url_of_datafiles=Insira a URL dos arquivos de dados.
help_con_form_sqlloader_advanced_security_properties=Par\u00e2metros para passar na forma de par de valor de chave. Se v\u00e1rios par\u00e2metros precisam ser especificados, eles precisam ser passados em uma nova  linha. Ex.: <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Inserir o nome de usu\u00e1rio
help_con_prov_policy_user_create_conntodb=Autoridade Conectar ao banco de dados
help_con_prov_policy_user_create_crepkg=Autoridade Criar pacotes
help_con_prov_policy_user_create_cretab=Autoridade Criar tabelas
help_con_prov_policy_user_create_regroutine=Autoridade Registrar rotinas
help_con_prov_policy_user_create_dbadmauth=Autoridade Administrador de banco de dados
help_con_prov_policy_user_create_creschema=Autoridade Criar esquemas implicitamente
help_con_prov_policy_user_create_acctoload=Autoridade Acesso para carregar utilit\u00e1rio
help_con_prov_policy_user_create_creextroutine=Autoridade Criar rotinas externas
help_con_prov_policy_user_create_conntoquiesdb=Autoridade Conectar a banco de dados no modo quiesced
help_con_prov_policy_user_create_secadm=Autoridade do Administrador de seguran\u00e7a
con_help_sap_grc_username=Nome de usu\u00e1rio
con_help_sap_grc_password=Senha
con_help_sap_grc_user_access_url=URL de ponto final vinculativo para servi\u00e7o web de acesso de usu\u00e1rio SAP GRC.
con_help_sap_grc_request_details_url=URL de ponto final vinculativo para servi\u00e7o web de detalhes de solicita\u00e7\u00e3o SAP GRC.
con_help_sap_grc_polling_interval=Intervalo de sondagem em minutos (de 1 a 360)
con_help_sap_grc_audi_log_url=URL de ponto final vinculativo para servi\u00e7o web de log de auditoria SAP GRC.
con_help_sap_grc_risk_analysis_check_url=URL de ponto final vinculativo para servi\u00e7o web de an\u00e1lise de risco SAP GRC.
con_help_sap_grc_request_initiation_system=Nome do conector configurado no servidor SAP GRC que \u00e9 tratado como sistema de inicializa\u00e7\u00e3o de solicita\u00e7\u00e3o. Este conector \u00e9 configurado em SPRO (definir conectores) ou no c\u00f3digo de transa\u00e7\u00e3o SM59.
help_con_prov_policy_user_create_username=Inserir o nome de usu\u00e1rio
help_con_prov_policy_user_create_userpassword=Inserir a senha somente para a cria\u00e7\u00e3o de um usu\u00e1rio simples e n\u00e3o para a cria\u00e7\u00e3o de um usu\u00e1rio desativado
help_con_prov_policy_user_create_userlastnm=Inserir o sobrenome do usu\u00e1rio, deve ser inferior a 40 caracteres
help_con_form_sap_SNC_Mode=Modo de conex\u00e3o de rede segura (SNC), 0 (desligado) ou 1 (ligado)
help_con_form_sap_SNC_Partner_Name=O nome SNC do parceiro na comunica\u00e7\u00e3o, por ex., p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=Nome SNC. Substitui o parceiro SNC padr\u00e3o
help_con_form_sap_SNC_Lib=Caminho para a biblioteca que fornece o servi\u00e7o SNC
help_con_form_sap_SNC_QOP=A qualidade do n\u00edvel de prote\u00e7\u00e3o
help_con_form_sap_Manager_Mode=Escolha o modelo de organiza\u00e7\u00e3o utilizado no SAP HR. Isto \u00e9 usado para determinar o gerente dos funcion\u00e1rios no SAP HR. Os modelos de organiza\u00e7\u00e3o suportados s\u00e3o O-O-S-P, S-S e personalizado.
help_saphrms_custom_operation=Regra personalizada para determinar o gerente dos funcion\u00e1rios do SAP HR
help_con_form_sap_LoadBalancer_Host=Host do servidor de mensagens SAP
help_con_form_sap_LoadBalancer_ClientGroup=Nome do grupo de login dos servidores do aplicativo SAP
help_con_form_sap_LoadBalancer_Port=N\u00famero de servi\u00e7o ou da porta do servidor de mensagens SAP
help_con_form_HANA_User=Insira o nome do usu\u00e1rio
help_con_form_HANA_Password=Insira a senha para conectar-se ao banco de dados SAP HANA
help_con_form_HANA_URL=Insira o URL do banco de dados. O URL padr\u00e3o especificado \u00e9 fornecido para o sistema do banco de dados HANA de v\u00e1rios locat\u00e1rios. Para um sistema de banco de dados HANA com um \u00fanico locat\u00e1rio, o nome do atributo do banco de dados n\u00e3o \u00e9 aplic\u00e1vel.
help_con_form_HANA_Driver=A classe de driver usada para a conex\u00e3o ao banco de dados SAP HANA
help_con_form_HANA_Aggregate_Terminated_Accounts=Marque esta caixa para agregar contas terminadas com a data especificada.
help_con_form_HANA_Effective_Date=Data de entrada para o sistema agregar contas terminadas. O formato da data deve ser MM/DD/AAAA
help_con_prov_policy_user_create_sap_hana_username=Insira o nome do usu\u00e1rio
help_con_prov_policy_user_create_sap_hana_userpassword=Insira a senha do usu\u00e1rio
help_con_prov_policy_user_create_sap_hana_pwdchange=Se a op\u00e7\u00e3o "SIM" for selecionada, a senha ser\u00e1 definida no modo inicial, caso contr\u00e1rio, ser\u00e1 definida no modo permanente
help_con_prov_policy_user_create_sap_hana_restricted=Se "Verdadeiro" for selecionado, o usu\u00e1rio ser\u00e1 criado no Modo restrito
help_con_form_saps4hanacloud_url=URL de endpoint \u00fanico para conectar com o sistema de nuvem S/4HANA. Ex.: https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=Usu\u00e1rio de comunica\u00e7\u00e3o de nuvem S/4HANA com as permiss\u00f5es adequadas.
help_con_form_saps4hanacloud_password=Senha para o usu\u00e1rio de comunica\u00e7\u00e3o.
help_con_form_saps4hanacloud_roledetailsfilepath=Insira o caminho do arquivo. Este arquivo CSV cont\u00e9m o detalhe do UUID da Fun\u00e7\u00e3o Comercial e ID da Fun\u00e7\u00e3o Comercial.
con_help_siq_base_url=O URL de base do servidor ElasticSearch do File Access Manager. Necess\u00e1rio para agrega\u00e7\u00e3o de alertas
con_help_siq_alert_username=Nome de usu\u00e1rio a ser inclu\u00eddo nos cabe\u00e7alhos BasicAuth.
con_help_siq_alert_password=Senha a ser inclu\u00edda nos cabe\u00e7alhos BasicAuth
help_con_form_OracleEBS_effectiveDate=Registro Pessoal HRMS Efetivo De \u00e9 um ponto de dados a partir do qual o aplicativo agregar\u00e1 todos os registros pessoais. \u00c9 um campo obrigat\u00f3rio e, por padr\u00e3o, o aplicativo respeita a data atual do sistema. O Formato da Data deve ser &apos;MM/DD/YYYY&apos;
help_con_form_OracleEBS_aggregation_filters=Selecione "Agregar todos os usu\u00e1rios da tabela FND_USER no Oracle E-Business" para agregar todas as contas de usu\u00e1rios do Pacote Oracle E-Business. Selecione outra op\u00e7\u00e3o para filtrar essas contas de usu\u00e1rio com base no tipo de Pessoa (Funcion\u00e1rio, Terceirizado) no Oracle HRMS
help_con_prov_policy_user_create_oracle_ebs_username=Nome de usu\u00e1rio Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_userpassword=Senha Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_desc=Descri\u00e7\u00e3o Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_sd=Data a partir da qual o usu\u00e1rio fica ativo. O formato deve ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_user_create_oracle_ebs_ed=Data a partir da qual o usu\u00e1rio fica inativo. O formato deve ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Tipo de vencimento da senha
help_con_prov_policy_user_create_oracle_ebs_pass_nod=N\u00famero de dias. V\u00e1lido para o tipo de vencimento Acesso e dias
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Definir a senha no modo permanente
help_con_prov_policy_user_create_oracle_ebs_employee_id=Insira o ID PESSOAL do funcion\u00e1rio ou terceirizado do sistema Oracle-HRMS
help_con_form_OracleEBS_advanced_security_properties=Par\u00e2metros para passar na forma de par de valor de chave. Se v\u00e1rios par\u00e2metros precisam ser especificados, ent\u00e3o eles precisam ser passados em uma nova  linha. Ex.: oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Nome de responsabilidade Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_appliname=Nome de aplicativo Oracle EBS
help_con_prov_policy_grp_cre_ora_ebs_desc=Descri\u00e7\u00e3o Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_sd=Data a partir da qual o grupo fica ativo. O formato deve ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_ed=Data a partir da qual o grupo fica inativo. O formato deve ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_reskey=Chave de responsabilidade Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Vers\u00e3o de responsabilidade. Por exemplo, web(W) ou Biblioteca de objetos de aplicativos(4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Nome de grupo de dados Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Nome de aplicativo de grupo de dados Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Nome de menu Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Nome de grupo de solicita\u00e7\u00f5es Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Nome de aplicativo de grupo de solicita\u00e7\u00f5es Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_status=Status de responsabilidade Oracle EBS
help_con_form_OracleHRMS_proxy_user=Este \u00e9 o nome de usu\u00e1rio de um usu\u00e1rio de proxy EBS que cria registros de funcion\u00e1rios no aplicativo HRMS. Obs.: A partir do ponto de vista de uma auditoria, as transa\u00e7\u00f5es de fornecimento para o sistema Oracle HRMS ser\u00e3o identificadas com este nome de usu\u00e1rio.
help_con_prov_policy_UserID=Inserir ID de usu\u00e1rio do usu\u00e1rio
help_con_prov_policy_SymbolicID=Inserir ID de s\u00edmbolos
help_con_prov_policy_Password=Senha de conta de usu\u00e1rio
help_prov_policy_PasswordExpired=Flag de Senha vencida
help_con_prov_policy_IDTypeNone=Mapeamento de tipo de ID
help_con_prov_policy_EmployeeID=ID de funcion\u00e1rio do usu\u00e1rio
help_con_prov_policy_CustomerSetID=ID de conjunto de clientes do usu\u00e1rio
help_con_prov_policy_CustomerContactSetID=ID de conjunto de contatos de clientes do usu\u00e1rio
help_con_prov_policy_VendorSetID=ID de conjunto de fornecedores do usu\u00e1rio
help_con_prov_policy_VendorID=ID de fornecedor do usu\u00e1rio
help_con_prov_policy_Business_Email=Inserir email comercial do usu\u00e1rio
help_con_prov_policy_Business_Email_Primary=Inserir email prim\u00e1rio do usu\u00e1rio
help_con_prov_policy_Home_Email=Inserir email residencial do usu\u00e1rio
help_con_prov_policy_Home_Email_Primary=Inserir email residencial prim\u00e1rio do usu\u00e1rio
help_con_prov_policy_LanguageCode=Inserir o c\u00f3digo de idioma do usu\u00e1rio
help_con_prov_policy_Currency_Code=Inserir o c\u00f3digo de divisa do usu\u00e1rio
help_con_prov_policy_Enable_Expert_Entry=Habilitar entrada especializada
help_con_prov_policy_Default_Mobile_page=Inserir p\u00e1gina m\u00f3vel padr\u00e3o
help_con_prov_policy_Navigator_Homepage=Inserir p\u00e1gina inicial de navegador
help_con_prov_policy_Primary_Permission_List=Inserir lista de permiss\u00f5es prim\u00e1ria
help_con_prov_policy_Process_Profile=Inserir o perfil de processo do usu\u00e1rio
help_con_prov_policy_Row_Security=Inserir a seguran\u00e7a de fila do usu\u00e1rio
help_con_prov_policy_Alternate_UserID=Inserir ID de usu\u00e1rio alternativa do usu\u00e1rio
help_con_prov_policy_From_Date=Inserir a data de ativa\u00e7\u00e3o do usu\u00e1rio
help_con_prov_policy_To_Date=Inserir a data de desativa\u00e7\u00e3o do usu\u00e1rio
help_con_prov_policy_Reassign_Work=Inserir Reatribuir trabalho
help_con_prov_policy_Reassign_Work_To=Inserir Reatribui\u00e7\u00e3o de trabalho
help_con_prov_policy_Worklist_User=Inserir usu\u00e1rio de lista de trabalho
help_con_prov_policy_Email_User=Inserir usu\u00e1rio de email
help_con_form_host=O nome do host do servidor PeopleSoft
help_con_form_port=A porta do servidor PeopleSoft
help_con_form_user=Inserir o usu\u00e1rio para conectar ao servidor PeopleSoft
help_con_form_password=Inserir a senha para conectar ao servidor PeopleSoft
help_con_form_Domain_Conn_Password=Inserir a senha de conex\u00e3o ao dom\u00ednio para conectar ao servidor PeopleSoft
help_con_form_Domain_Conn_Password_Enable=Marque este caixa de sele\u00e7\u00e3o para habilitar a senha de conex\u00e3o ao dom\u00ednio.
help_con_form_user_component_interface=O nome da interface da componente PeopleSoft que deve ser usado para ler contas
help_con_form_group_component_interface=O nome da interface da componente PeopleSoft que deve ser usado para ler grupos
help_con_form_RouteControl_component_interface=O nome da interface do componente PeopleSoft que deve ser usado para ler controles de rota
help_con_form_employee_data_comp_interface=O nome da interface da componente PeopleSoft que deve ser usado para ler os dados pessoais do funcion\u00e1rio
help_con_form_group_data_comp_interface=O nome da interface da componente PeopleSoft que deve ser usado para ler os dados de tarefa do funcion\u00e1rio
help_con_form_object_query=Para obter registro de identidade individual aprovado na consulta
help_con_form_sub_query=A consulta representa os registros \u00fanicos da pessoa
help_con_form_main_query=A consulta representa os v\u00e1rios registros de outras tabelas associadas com o registro de cada pessoa.
help_con_buildMap=Uma regra que \u00e9 chamada para cada objeto retornado do PeopleSoft. A regra possui um contexto suficiente para comunicar com o PeopleSoft para modificar o objeto padr\u00e3o ou adicionar atributos customizados a cada objeto.
help_con_form_Employee_custom_attribute=Necess\u00e1rio para atualizar os atributos personalizados da pessoa. Se necess\u00e1rio, \u00e9 necess\u00e1rio que os campos sejam aprovados com valores separados por v\u00edrgulas.
help_con_form_Job_custom_attribute=Necess\u00e1rio para atualizar os atributos personalizados da tarefa. Se necess\u00e1rio, \u00e9 necess\u00e1rio que os campos sejam aprovados com valores separados por v\u00edrgulas.
help_con_form_url=Inserir URL para conectar ao servidor MSSQL. Formato do URL: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Inserir o usu\u00e1rio para conectar ao servidor do banco de dados
help_con_form_db_password=Inserir a senha para conectar ao servidor do banco de dados
help_con_form_driver=Inserir o nome completamente qualificado da classe de driver
help_con_form_page_size=O n\u00famero de objetos a buscar em uma \u00fanica p\u00e1gina ao iterar em conjuntos grandes de dados.
help_con_application_library_configuration=Forne\u00e7a a localiza\u00e7\u00e3o de arquivos .jar necess\u00e1rios para se comunicar com o servidor.
help_app_reconf_keep_extra_attr=Se o tipo de aplicativo antigo tiver atributos n\u00e3o encontrados no tipo de aplicativo alvo, adicione esses atributos ao tipo de aplicativo alvo durante o processo de reconfigura\u00e7\u00e3o.
help_app_reconf_add_missing_attr=Se o tipo de aplicativo alvo da reconfigura\u00e7\u00e3o tiver atributos n\u00e3o encontrados no tipo de aplicativo original, retenha esses atributos durante o processo de reconfigura\u00e7\u00e3o.
help_app_reconf_old_app_type=Tipo de aplicativo existente que ser\u00e1 migrado para o novo tipo de aplicativo.
help_app_reconf_new_app_type=Tipo de aplicativo alvo ap\u00f3s a migra\u00e7\u00e3o.
help_con_form_ibmi_partitions=Insira a lista de declara\u00e7\u00f5es para parti\u00e7\u00e3o. Separe as declara\u00e7\u00f5es por uma nova linha. Cada declara\u00e7\u00e3o pode ser uma express\u00e3o conforme mostrado abaixo-<br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Use SSL durante a comunica\u00e7\u00e3o. Para usar esta op\u00e7\u00e3o \u00e9 necess\u00e1rio um sistema compat\u00edvel com SSL na vers\u00e3o V4R4 ou posterior
help_con_form_ibmi_proxyserver=Especifique o servidor proxy. Formato: servidor:[porta]
help_con_form_ibmi_password=Senha de perfil de usu\u00e1rio
help_con_form_ibmi_username=Nome de perfil de usu\u00e1rio usado para a autentica\u00e7\u00e3o
help_con_form_ibmi_hostname=IBM i Host ou IP
help_con_prov_policy_ibmi_user_profile=Especificar o nome do perfil de usu\u00e1rio a criar
help_con_prov_policy_ibmi_group_profile=Especificar o nome do perfil de grupo usado com este perfil de usu\u00e1rio
help_con_prov_policy_ibmi_user_id=Especifique o n\u00famero de id de usu\u00e1rio a atribuir ao perfil de usu\u00e1rio. Um valor entre 1 e 4294967294 pode ser inserido
help_con_prov_policy_ibmi_user_class=Especifique o tipo de usu\u00e1rio associado a este perfil de usu\u00e1rio: respons\u00e1vel pela seguran\u00e7a, administrador de seguran\u00e7a, programador, operador do sistema ou usu\u00e1rio
help_con_prov_policy_ibmi_password=Especificar a senha do perfil de usu\u00e1rio
help_con_prov_policy_ibmi_set_password=Especificar se a senha deste usu\u00e1rio est\u00e1 definida como vencida (*SIM/*N\u00c3O)
help_con_prov_policy_ibmi_group_id=Especifique o n\u00famero de id de grupo a atribuir ao perfil de usu\u00e1rio. Um valor entre 1 e 4294967294 pode ser inserido
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=Selecionar Aplicativo de diret\u00f3rio ativo para exibir contas e grupos exclu\u00eddos
help_con_prov_policy_solaris_direct_user_name=Insira o nome de usu\u00e1rio
help_con_prov_policy_solaris_direct_user_id=Insira a ID de usu\u00e1rio
help_con_prov_policy_solaris_direct_password=Insira a senha de usu\u00e1rio
help_con_prov_policy_solaris_direct_user_dup=Especifique se deve ser permitida a duplica\u00e7\u00e3o de ID de usu\u00e1rio. Marque esta caixa somente se voc\u00ea tiver inserido a ID de usu\u00e1rio
help_con_prov_policy_solaris_direct_group=Insira o grupo prim\u00e1rio do usu\u00e1rio
help_con_prov_policy_solaris_direct_home=Insira o caminho absoluto do diret\u00f3rio base do usu\u00e1rio
help_con_prov_policy_solaris_direct_shell=Insira o caminho absoluto do shell do usu\u00e1rio
help_con_prov_policy_solaris_direct_home_dir=Especifique se a a\u00e7\u00e3o de criar um diret\u00f3rio base para um usu\u00e1rio n\u00e3o foi j\u00e1 realizada
help_con_prov_policy_solaris_direct_user_exp=Insira o per\u00edodo de vencimento do usu\u00e1rio no formato mm-dd-aa
help_con_prov_policy_solaris_direct_user_period=Insira o per\u00edodo de inatividade permitida do usu\u00e1rio
help_con_prov_policy_solaris_direct_lock=Especifique se a pol\u00edtica de bloquear ap\u00f3s novas tentativas deve ser habilitada para o usu\u00e1rio
help_con_prov_policy_solaris_direct_profiles=Insira os perfis que ser\u00e3o associados ao usu\u00e1rio
help_con_prov_policy_solaris_direct_authorization=Insira as autoriza\u00e7\u00f5es que ser\u00e3o associadas ao usu\u00e1rio
help_con_prov_policy_solaris_direct_pswd_time=Insira o per\u00edodo de aviso de vencimento da senha do usu\u00e1rio
help_con_prov_policy_solaris_direct_pswd_min_time=Insira o per\u00edodo m\u00ednimo entre altera\u00e7\u00f5es da senha do usu\u00e1rio
help_con_prov_policy_solaris_direct_pswd_max_time=Insira o per\u00edodo m\u00e1ximo da validade da senha do usu\u00e1rio
help_con_prov_policy_solaris_direct_force_pswd=Especifique se o usu\u00e1rio dever\u00e1 ser for\u00e7ado a alterar a senha no pr\u00f3ximo logon
help_con_prov_policy_solaris_direct_project=Insira o projeto do usu\u00e1rio
help_con_prov_policy_solaris_direct_comment=Insira o coment\u00e1rio do usu\u00e1rio
help_con_prov_policy_solaris_direct_group_name=Insira o nome para Nome do grupo
help_con_prov_policy_solaris_direct_group_id=Insira a ID do grupo
help_con_prov_policy_solaris_direct_group_dup=Especifique se deve ser permitida a duplica\u00e7\u00e3o de ID. Marque esta caixa somente se voc\u00ea tiver inserido a ID de grupo
help_con_prov_policy_solaris_full_group=Identificador do grupo
help_con_form_unix_hostname=Insira o nome de host/endere\u00e7o IP do servidor Unix que pretendemos gerenciar
help_con_form_unix_ssh=Insira o n\u00famero da porta SSH Unix para comunica\u00e7\u00e3o SSH. padr\u00e3o:22
help_con_form_unix_username=Insira o usu\u00e1rio root ou Sudo que tem todas as permiss\u00f5es necess\u00e1rias
help_con_form_unix_password=Insira a senha de usu\u00e1rio root/sudo
help_con_form_unix_root=Verificar quando o usu\u00e1rio n\u00e3o \u00e9 root
help_con_form_unix_keypath=Insira o caminho de arquivo da chave privada. A autentica\u00e7\u00e3o de chave privada/p\u00fablica tem prioridade com rela\u00e7\u00e3o \u00e0 autentica\u00e7\u00e3o da senha
help_con_form_unix_passphrase=Insira a frase de senha da chave privada
help_con_form_unix_privatekey=Insira o caminho da chave privada
help_con_form_unixrw_path=Insira o(s) caminho(s) absoluto(s) do sistema de arquivos Unix que ser\u00e3o escaneado(s) quanto a direitos.
help_con_form_unixrw_unixpath=Insira o(s) caminho(s) do sistema de arquivos Unix que ser\u00e3o escaneado(s) quanto a direitos.
help_con_form_unixrw_appsname=Insira o nome do aplicativo com o qual o alvo n\u00e3o estruturado ser\u00e1 correlacionado.
help_con_form_unixrw_appsnames=Insira o nome do aplicativo com o qual o alvo n\u00e3o estruturado ser\u00e1 correlacionado.
help_con_form_siebel_trans=Protocolo de transporte usado durante a comunica\u00e7\u00e3o com o servidor Siebel
help_con_form_siebel_encrypt=Criptografia usada durante a comunica\u00e7\u00e3o com o servidor Siebel
help_con_form_siebel_comprs=M\u00e9todo de compress\u00e3o usado durante a comunica\u00e7\u00e3o com o servidor Siebel
help_con_form_siebel_host=Insira o host do servidor Siebel
help_con_form_siebel_hostname=Insira o nome de host do servidor Siebel
help_con_form_siebel_scbport=N\u00famero de porta de escuta do componente SCBroker. Padr\u00e3o 2321
help_con_form_siebel_port=Insira a porta SCP Siebel. Padr\u00e3o:2321
help_con_form_siebel_entname=Insira o nome de empresa Siebel
help_con_form_siebel_entrp=Insira o nome de empresa Siebel
help_con_form_siebel_aom=Insira o Siebel Application Object Manager (AOM)
help_con_form_siebel_aomname=C\u00f3digo de local e gerenciador de objetos de aplicativos Siebel
help_con_form_siebel_user=Insira o nome de usu\u00e1rio Administrador
help_con_form_siebel_username=Insira o nome de usu\u00e1rio Administrador Siebel
help_con_form_siebel_pswd=Insira a senha de usu\u00e1rio Administrador
help_con_form_siebel_password=Insira a senha de usu\u00e1rio Administrador Siebel
help_con_form_siebel_lang=Insira o idioma de aplicativo Siebel
help_con_form_siebel_abo=Insira o objeto de neg\u00f3cio da conta. Default:Employee
help_con_form_siebel_aboname=Insira o objeto de neg\u00f3cio da conta Siebel. Padr\u00e3o:funcion\u00e1rio
help_con_form_siebel_abc=Insira o componente de neg\u00f3cio da conta. Padr\u00e3o:funcion\u00e1rio
help_con_form_siebel_abcname=Insira o componente de neg\u00f3cio da conta Siebel. Padr\u00e3o:funcion\u00e1rio
help_con_form_siebel_ebo=Insira o objeto de neg\u00f3cio do direito. Padr\u00e3o:posi\u00e7\u00e3o
help_con_form_siebel_eboname=Insira o objeto de neg\u00f3cio do direito Siebel. Padr\u00e3o:posi\u00e7\u00e3o
help_con_form_siebel_ebc=Insira o componente de neg\u00f3cio do direito. Padr\u00e3o:posi\u00e7\u00e3o
help_con_form_siebel_ebcname=Insira o componente de neg\u00f3cio do direito Siebel. Padr\u00e3o:posi\u00e7\u00e3o
help_con_form_siebel_url=Cadeia de conex\u00e3o Siebel. Campos obrigat\u00f3rios - Administrador, Senha de administrador, Objeto de neg\u00f3cio da conta, Componente de neg\u00f3cio do direito, Objeto de neg\u00f3cio do direito, Componente de neg\u00f3cio do direito.
help_con_form_siebel_conn=Insira a cadeia de conex\u00e3o Siebel
help_con_form_siebel_loginname=Insira o nome de logon
help_con_form_siebel_firstname=Insira o primeiro nome
help_con_form_siebel_lastname=Insira o sobrenome
help_con_form_siebel_position=Insira a(s) ID(s) de posi\u00e7\u00e3o a atribuir ao funcion\u00e1rio
help_con_form_siebel_postid=Insira a ID de posi\u00e7\u00e3o prim\u00e1ria
help_con_form_siebel_resp=Insira (s) responsabilidade(s) a atribuir ao funcion\u00e1rio para p.ex. ERM de usu\u00e1rio an\u00f4nimo
help_con_form_siebel_pass=Insira a senha
help_con_form_siebel_repass=Insira a senha de novo
help_con_form_siebel_jobtitle=Insira o t\u00edtulo do cargo
help_con_form_siebel_emptype=Selecione o tipo de funcion\u00e1rio
help_con_form_siebel_post=Insira o nome da posi\u00e7\u00e3o
help_con_form_siebel_div=Insira o departamento
help_con_form_siebel_posttype=Insira o tipo de posi\u00e7\u00e3o
help_con_form_siebel_parid=Insira a ID de posi\u00e7\u00e3o principal
help_form_siebel_position_id=Identificador \u00fanico para posi\u00e7\u00e3o
help_form_siebel_role=Fun\u00e7\u00e3o
help_form_siebel_startdate=A data em que a posi\u00e7\u00e3o foi atribu\u00edda ao funcion\u00e1rio
help_con_form_siebel_postname=Nome da posi\u00e7\u00e3o
help_con_form_siebel_group_lastname=Sobrenome do funcion\u00e1rio com essa posi\u00e7\u00e3o
help_con_form_siebel_group_div=Divis\u00e3o de posi\u00e7\u00f5es
help_con_xml_file=Uma lista de arquivos XML separados por v\u00edrgulas, que cont\u00e9m dados de contas/grupos.
help_con_xml_attributeDefinition=Insira o caminho e o nome do arquivo XSD/DTD que deve ser usado para descobrir esquemas e valida\u00e7\u00e3o de dados.
help_con_xml_accountElement=Especificar ELEMENTO XML para mapear conta IdentityIQ
help_con_xml_groupElement=Especificar ELEMENTO XML para mapear grupo de contas IdentityIQ
help_con_xml_filetransport=Especifique como o arquivo ser\u00e1 transferido.  Se o arquivo reside localmente no servidor do aplicativo, selecione Local.
help_con_xml_transportHost=Especifique o nome do host onde o arquivo est\u00e1 localizado
help_con_xml_transportUser=Especifique o nome de usu\u00e1rio que ser\u00e1 usado durante a transfer\u00eancia do arquivo.
help_con_xml_transportPw=Especifique a senha de usu\u00e1rio que ser\u00e1 usada durante a transfer\u00eancia do arquivo.
help_con_aix_direct_username=Insira aqui o nome de usu\u00e1rio
help_con_aix_direct_userid=Insira aqui a ID de usu\u00e1rio
help_con_aix_direct_password=Insira a senha de usu\u00e1rio
help_con_aix_direct_group=Insira aqui o grupo prim\u00e1rio
help_con_aix_direct_home=Insira aqui o diret\u00f3rio base do usu\u00e1rio
help_con_aix_direct_shell=Insira aqui o Shell
help_con_aix_direct_descrp=Insira aqui a descri\u00e7\u00e3o
help_con_aix_direct_login=Insira verdadeiro/falso se voc\u00ea quiser que o usu\u00e1rio fa\u00e7a logon no sistema com o comando de logon
help_con_aix_direct_rlogin=Insira verdadeiro/falso se voc\u00ea quiser que o usu\u00e1rio fa\u00e7a logon no sistema com o comando de logon remoto
help_con_aix_direct_su=Insira verdadeiro/falso se voc\u00ea quiser que o usu\u00e1rio mude para a conta de usu\u00e1rio especificada com o comando su
help_con_aix_direct_admin=Insira verdadeiro/falso para definir o status administrativo do usu\u00e1rio
help_con_aix_direct_sugroup=Fa\u00e7a uma lista dos grupos que podem usar o comando su para mudar para a conta de usu\u00e1rio especificada
help_con_aix_direct_admgrp=Insira os grupos que o usu\u00e1rio administra
help_con_aix_direct_umask=Especifique a umask para determinar as permiss\u00f5es de arquivos
help_con_aix_direct_role=Especifique as fun\u00e7\u00f5es padr\u00e3o do usu\u00e1rio
help_con_aix_direct_grpname=Insira o nome do grupo
help_con_aix_direct_grpid=Insira aqui a ID de grupo
help_con_aix_direct_users=Insira os usu\u00e1rios a conectar a este grupo
help_con_aix_group=Identificador do grupo
help_con_linux_group=Identificador do grupo
help_con_linux_direct_username=Inserir um nome para o usu\u00e1rio
help_con_linux_direct_homedir=Especificar o caminho absoluto do diret\u00f3rio base do usu\u00e1rio
help_con_linux_direct_shell=Especificar o caminho absoluto do shell do usu\u00e1rio
help_con_linux_direct_userid=ID de usu\u00e1rio (UID)
help_con_linux_direct_password=Insira a senha de usu\u00e1rio
help_con_linux_direct_mindays=N\u00famero m\u00ednimo de dias necess\u00e1rios entre as altera\u00e7\u00f5es da senha
help_con_linux_direct_maxdays=N\u00famero m\u00e1ximo de dias de validade da senha (depois disso o usu\u00e1rio \u00e9 for\u00e7ado a alterar a senha)
help_con_linux_direct_warntime=N\u00famero de dias antes do vencimento da senha que o usu\u00e1rio \u00e9 avisado para alterar a senha
help_con_linux_direct_grpname=Especificar o nome do grupo prim\u00e1rio
help_con_linux_direct_comment=Adicionar informa\u00e7\u00f5es extra sobre o usu\u00e1rio, como o nome completo do usu\u00e1rio, o n\u00famero de telefone, etc.
help_con_linux_direct_accdur=Data em que a conta de usu\u00e1rio ser\u00e1 desabilitada. Formato: AAAA-MM-DD
help_con_linux_direct_acctime=N\u00famero de dias ap\u00f3s o vencimento da senha quando a conta \u00e9 desabilitada
help_con_linux_direct_home=Criar ou n\u00e3o um diret\u00f3rio base para o novo usu\u00e1rio
help_con_linux_direct_login=Adicionar ou n\u00e3o ao arquivo de log o \u00faltimo logon
help_con_linux_direct_dupid=Permitir a cria\u00e7\u00e3o de uma conta com uma ID de usu\u00e1rio (UID) duplicada (n\u00e3o \u00fanica)
help_con_linux_direct_pswdlogin=Especifique se o usu\u00e1rio tem que ser for\u00e7ado a alterar a senha no logon seguinte
help_con_linux_direct_group=Inserir um nome para o grupo
help_con_linux_direct_gid=Inserir a ID do grupo (n\u00famero)
help_con_linux_direct_dupgrp=Usar a GID existente para o novo grupo
help_con_AWS_key=Insira a ID da chave de acesso AWS
help_con_AWS_secretkey=Insira a chave de acesso secreta AWS
help_con_form_AWSIAM_user_name=Insira o nome de usu\u00e1rio AWS
help_con_form_AWSIAM_Password=Insira a senha de usu\u00e1rio AWS
help_con_form_AWSIAM_Group_name=Insira o nome do grupo
help_con_form_AWSIAM_Path=Insira o caminho AWS
help_con_form_AWSIAM_GroupId=Insira o AWS GroupId
help_con_form_AWSIAM_Arn=Insira o AWS Arn
help_con_form_AWSIAM_CreateDate=Insira a AWS CreateDate
help_con_form_AWSIAM_GroupPermissions=Insira as AWS GroupPermissions
help_con_form_AWSIAM_ManagedPolicies=Insira as AWS ManagedPolicies
help_con_form_AWS_UserName=Insira o nome do usu\u00e1rio para o usu\u00e1rio IAM
help_con_form_AWS_password=Insira a senha para o usu\u00e1rio IAM que permite que os usu\u00e1rios se inscrevam no Console de Gerenciamento AWS
help_con_form_AWS_Path=Especifique o caminho para o usu\u00e1rio IAM
help_con_form_AWS_AccessKey=Crie um acesso program\u00e1tico para o usu\u00e1rio IAM
help_con_form_AWS_PasswordResetRequired=Os usu\u00e1rios devem criar uma nova senha na inscri\u00e7\u00e3o seguinte. Os usu\u00e1rios obt\u00eam automaticamente a pol\u00edtica IAMUserChangePassword para permitir que eles troquem suas pr\u00f3prias senhas.
help_con_form_AWS_AccountId=Insira o ID da Conta ou ARN da conta AWS na qual o usu\u00e1rio IAM dever\u00e1 ser criado
help_con_form_AWS_Policy_AccountId=Insira o ID da Conta ou ARN da conta AWS na qual a Pol\u00edtica IAM dever\u00e1 ser criada
help_con_form_AWS_Policy_Description=Insira a descri\u00e7\u00e3o da pol\u00edtica
help_con_form_AWS_Policy_Name=Insira o nome da pol\u00edtica
help_con_form_AWS_Policy_Document=Insira um documento da pol\u00edtica como cadeia de caracteres JSON
help_con_form_AWS_Policy_Path=Especifique o caminho para a pol\u00edtica
help_con_form_AWS_GroupName=Insira o nome do grupo para o grupo IAM
help_con_form_AWS_GroupId=ID do Grupo do grupo IAM
help_con_form_AWS_Group_Path=Especifique o caminho para o grupo IAM
help_con_form_AWS_Group_AccountId=Insira o ID da Conta ou ARN da conta AWS na qual o grupo IAM dever\u00e1 ser criado
help_con_form_AWS_Group_CreateDate=Data de cria\u00e7\u00e3o do grupo
help_con_form_AWS_Group_ARN=ARN do grupo
help_con_form_AWS_RoleName=Nome da fun\u00e7\u00e3o para a fun\u00e7\u00e3o IAM
help_con_form_AWS_RoleId=ID da fun\u00e7\u00e3o da fun\u00e7\u00e3o IAM
help_con_form_AWS_Role_Path=Caminho para a fun\u00e7\u00e3o IAM
help_con_form_AWS_Role_AccountId=ID da Conta ou ARN da conta AWS na qual a fun\u00e7\u00e3o IAM dever\u00e1 ser criada
help_con_form_AWS_Role_CreateDate=Data de cria\u00e7\u00e3o da fun\u00e7\u00e3o
help_con_form_AWS_Role_MaxSessionDuration=Dura\u00e7\u00e3o em segundos do per\u00edodo de tempo em que a fun\u00e7\u00e3o pode ser reivindicada.
help_con_form_AWS_Role_ARN=ARN da fun\u00e7\u00e3o
help_con_form_AWS_Role_Trust_Policy_JSON=json da pol\u00edtica de confian\u00e7a anexado \u00e0 Fun\u00e7\u00e3o
help_con_form_AWS_AWSManagedPolicies=Selecione o nome das pol\u00edticas gerenciadas de AWS que deseja anexar
help_con_form_AWS_CustomeManagedPolicies=Selecione o nome das pol\u00edticas gerenciadas do Cliente que deseja anexar
help_con_form_AWS_InlinePolicies=Pol\u00edticas de linha associadas.
help_con_form_AWS_Page_Size=O n\u00famero m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos para entidades IAM. Padr\u00e3o: 100.
help_con_form_AWS_Manage_AWS_Accounts=Quando marcado, gerenciar\u00e1 entidades IAM de todas as contas.
help_con_form_AWS_Exclude_AWS_Accounts=Liste todos os IDs de Conta AWS que dever\u00e3o ser exclu\u00eddos.
help_con_form_AWS_Include_AWS_Accounts=Liste todos os IDs de Conta AWS que dever\u00e3o ser inclu\u00eddos.
help_con_form_AWS_Config_Role_Name=Insira o nome da fun\u00e7\u00e3o criada em todas as Contas AWS que dever\u00e3o ser agregadas.
help_con_form_AWS_Enable_AccessKeys=Selecione esta op\u00e7\u00e3o para ativar a chave de acesso mais recente
help_con_form_AWS_Enable_SSHKeys=Selecione esta op\u00e7\u00e3o para ativar a chave SSH mais recente
help_con_form_AWS_Enable_HTTPSCredentials=Selecione esta op\u00e7\u00e3o para ativar a credencial HTTPS mais recente
help_con_form_netsuite_accountID=Estes referenciam o n\u00famero de conta atribu\u00eddo a uma organiza\u00e7\u00e3o pelo NetSuite. \u00c9 \u00fanico para uma empresa ou organiza\u00e7\u00e3o
help_con_form_netsuite_roleID=A fun\u00e7\u00e3o definida aqui deve ser uma fun\u00e7\u00e3o v\u00e1lida contida no registro de funcion\u00e1rios do usu\u00e1rio dado. \u00c9 a ID interna da fun\u00e7\u00e3o presente no servidor
help_con_form_netsuite_administratorEmail=Email da conta em pacote de funcion\u00e1rio com privil\u00e9gios de provisionamento
help_con_form_netsuite_employee_password=Senha de conta do funcion\u00e1rio.
help_con_form_netsuite_applicationID=Este \u00e9 um identificador \u00fanico para o registro de integra\u00e7\u00e3o. Ele \u00e9 gerado pelo aplicativo Oracle NetSuite durante o processo de configura\u00e7\u00e3o quando um aplicativo externo precisar ser integrado.
help_con_form_netsuite_auth_type=Selecione o tipo de autentica\u00e7\u00e3o a ser configurada na sua conta do Oracle NetSuite.
help_con_form_netsuite_clientId=O ID de cliente para autentica\u00e7\u00e3o com base em token (Chave de Consumidor do aplicativo conectado ao NetSuite).
help_con_form_netsuite_clientSecret=O segredo do cliente para autentica\u00e7\u00e3o com base em token (Segredo de consumidor do aplicativo conectado ao NetSuite).
help_con_form_netsuite_tokenId=ID de token gerada para o token de acesso.
help_con_form_netsuite_tokenSecret=Segredo de token gerado para o token de acesso.
help_con_form_netsuite_fetchSize=N.\u00ba de registros obtidos em uma p\u00e1gina do servidor
help_con_form_netsuite_EmpID=Insira a ID de funcion\u00e1rio
help_con_form_netsuite_Password=Insira a senha
help_con_form_netsuite_Email=Insira o email de administrador
help_con_form_netsuite_Fax=Insira o fax
help_con_form_netsuite_OfficePhoneNumber=Insira o n\u00famero de telefone comercial.
help_prov_policy_salesforce_direct_Username=Insira a ID de email do usu\u00e1rio
help_prov_policy_salesforce_direct_Email=Insira no formato teste.teste@teste.com
help_con_form_salesforce_custom_timeout=Forne\u00e7a o valor do tempo limite em minutos. O valor padr\u00e3o \u00e9 1 minuto.
help_con_form_salesforce_enable_oauth2_config=Permite a configura\u00e7\u00e3o da API do cliente OAuth2
help_con_form_salesforce_clientId=ID do cliente da API do Salesforce (Chave do Consumidor)
help_con_form_salesforce_clientSecret=Segredo do cliente da API do Salesforce (Segredo do Consumidor)
help_con_form_salesforce_isfrozen_config=Selecione este flag se deseja excluir as contas congeladas na agrega\u00e7\u00e3o
help_prov_policy_box_enterusername=Inserir o nome para exibi\u00e7\u00e3o do usu\u00e1rio
help_prov_policy_box_emailid=Insira a ID de email usada para logon
help_prov_policy_box_storage=Quota de armazenamento (GB)
help_prov_policy_box_unlimited=quantidade de espa\u00e7o ilimitado
help_prov_policy_box_role=Fun\u00e7\u00e3o Box enterprise
help_prov_policy_box_statusinactive=Status para inativo
help_prov_policy_box_groupname=Inserir o nome para exibi\u00e7\u00e3o do grupo
help_con_form_sybase_user_name=O campo destina-se somente ao "USER NAME" (por ex., JOS\u00c9)
help_con_form_sybase_default_database=Banco de dados padr\u00e3o em que voc\u00ea deseja criar o usu\u00e1rio
help_con_form_sybase_default_language=Idioma padr\u00e3o em que voc\u00ea deseja criar o usu\u00e1rio (por ex., us_english)
help_con_form_sybase_full_name=Nome completo do usu\u00e1rio
help_con_form_sybase_password_expiration_interval=Intervalo de vencimento da senha do usu\u00e1rio em dias (entre 0 e 32767 dias)
help_con_form_sybase_db_user_name_detail=Campo para "DATABASE USER", o nome do usu\u00e1rio do banco de dados deve ser no formato NomeBancodedados.NomeUsu\u00e1rio
help_con_form_sybase_role_name=Campo para "USER ROLE", nome da fun\u00e7\u00e3o de usu\u00e1rio
help_con_form_sybase_member_roles=Campo para "USER ROLE", fun\u00e7\u00e3o de membro que ser\u00e1 refletida na hierarquia
help_con_form_sybase_upadte_member_roles=Campo para "USER ROLE", fun\u00e7\u00e3o de membro que ser\u00e1 refletida na hierarquia
help_con_form_sybase_url=Insira o URL do servidor Sybase
help_con_form_sybase_user=Insira o nome de usu\u00e1rio
help_con_form_sybase_password=Insira a senha
help_con_form_sybase_driver=Insira a classe de driver
help_con_form_syabse_include_databases=Uma lista separada por v\u00edrgulas de bancos de dados a incluir na agrega\u00e7\u00e3o
help_con_form_syabse_exclude_databases=Uma lista separada por v\u00edrgulas de bancos de dados a excluir da agrega\u00e7\u00e3o
help_con_form_sybase_server_role_id=O campo A serve para a ID de fun\u00e7\u00e3o de servidor
help_con_form_sybase_password_changed_date=O campo A serve para a data de altera\u00e7\u00e3o da senha.
help_con_sybase_delete_login_by_default=Selecione 'Sim' para excluir o usu\u00e1rio de logon que tem usu\u00e1rios de banco de dados ou alias conectados a ele quando uma opera\u00e7\u00e3o de exclus\u00e3o do usu\u00e1rio de logon for realizada.
help_con_form_MSSQL_Login_name=Formato do nome de logon (Nome de logon@Nome do servidor)
help_con_form_MSSQL_password=Inserir a senha de usu\u00e1rio
help_con_form_MSSQL_Account_type=Escolher o tipo de logon
help_con_form_MSSQL_User_Mapping=Formato de mapeamento do usu\u00e1rio (Nome de usu\u00e1rio@Nome do banco de dados)
help_con_form_MSSQL_Native_Identity=Formato de identidade nativa (Nome de fun\u00e7\u00e3o do usu\u00e1rio@Nome do banco de dados)
help_con_form_MSSQL_Group_Type=Escolher o tipo de grupo
help_con_form_MSSQL_group_Password=A senha \u00e9 obrigat\u00f3ria somente para fun\u00e7\u00e3o de aplicativo
help_con_form_MSSQL_url=Inserir URL para conectar ao servidor MSSQL. Formato do URL: jdbc:sqlserver://&#60servidor\\[instance]&#62:&#60porta&#62
help_con_form_MSSQL_user=Inserir o usu\u00e1rio para conectar ao servidor SQL
help_con_form_MSSQL_driver=Inserir o nome completamente qualificado da classe de driver do servidor SQL
help_con_form_MSSQL_include_databases=Uma lista separada por v\u00edrgulas de bancos de dados a incluir na agrega\u00e7\u00e3o
help_con_form_MSSQL_exclude_databases=Uma lista separada por v\u00edrgulas de bancos de dados a excluir da agrega\u00e7\u00e3o
help_con_form_oracle_username=Insira o nome de usu\u00e1rio
help_con_form_oracle_password=Insira a senha de usu\u00e1rio
help_con_form_oracle_Default_Tablespace=Insira o espa\u00e7o de tabela padr\u00e3o
help_con_form_oracle_Temporary_Tablespace=Insira o espa\u00e7o de tabela tempor\u00e1rio padr\u00e3o
help_con_form_oracle_Profile=Insira o nome do perfil
help_con_form_oracle_Role=Insira a fun\u00e7\u00e3o de banco de dados
help_con_form_oracle_Role_Name=Insira o nome da fun\u00e7\u00e3o
help_con_form_oracle_System_Privileges=Insira o privil\u00e9gio do sistema no formato "SYSTEM PRIVILEGE NAME" (ADMIN_OPTION =&apos;YES&apos;OR &apos;NO&apos;)
help_con_form_Oracle_Administrator=Nome de administrador do servidor Oracle
help_con_form_Oracle_Admin_Password=Senha da conta de administrador.
help_con_form_Oracle_URL=URL para conectar ao servidor Oracle. Formato do URL: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=A classe de driver usada para estabelecer conex\u00e3o ao servidor Oracle
help_con_form_oracle_password_role=Insira a senha para a fun\u00e7\u00e3o
help_con_form_oracle_advanced_security_properties=Par\u00e2metros para passar na forma de par de valor de chave. Se v\u00e1rios par\u00e2metros precisam ser especificados, ent\u00e3o eles precisam ser passados em uma nova  linha. Ex.: oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Inserir o nome de usu\u00e1rio
help_con_prov_policy_user_create_sapep_password=Inserir a senha de usu\u00e1rio
help_con_prov_policy_user_create_sapep_firstname=Inserir o primeiro nome do usu\u00e1rio
help_con_prov_policy_user_create_sapep_lastname=Inserir o sobrenome do usu\u00e1rio
help_con_prov_policy_user_create_sapep_dispname=Inserir o nome para exibi\u00e7\u00e3o do usu\u00e1rio
help_con_prov_policy_user_create_sapep_title=Inserir o t\u00edtulo do usu\u00e1rio
help_con_prov_policy_user_create_sapep_department=Inserir o departamento do usu\u00e1rio
help_con_prov_policy_user_create_sapep_salutaion=Inserir a sauda\u00e7\u00e3o do usu\u00e1rio
help_con_prov_policy_user_create_sapep_jobtitle=Inserir o t\u00edtulo do cargo do usu\u00e1rio
help_con_prov_policy_user_create_sapep_email=Inserir o email do usu\u00e1rio
help_con_prov_policy_user_create_sapep_street=Inserir a rua do usu\u00e1rio
help_con_prov_policy_user_create_sapep_city=Inserir a cidade do usu\u00e1rio
help_con_prov_policy_user_create_sapep_state=Inserir o estado do usu\u00e1rio
help_con_prov_policy_user_create_sapep_country=Inserir o pa\u00eds do usu\u00e1rio
help_con_prov_policy_user_create_sapep_zip=Inserir o c\u00f3digo postal do endere\u00e7o do usu\u00e1rio
help_con_prov_policy_user_create_sapep_fax=Inserir o fax do usu\u00e1rio
help_con_prov_policy_user_create_sapep_telephone=Inserir o telefone do usu\u00e1rio
help_con_prov_policy_user_create_sapep_cellphone=Telefone celular
help_con_prov_policy_user_create_sapep_security_type=Inserir o tipo de seguran\u00e7a do usu\u00e1rio
help_con_prov_policy_user_create_sapep_lock_status=Inserir o status de bloqueio do usu\u00e1rio
help_con_prov_policy_grp_crt_sapep_rolename=Inserir o nome da fun\u00e7\u00e3o
help_con_prov_policy_grp_update_sapep_desc=Inserir a descri\u00e7\u00e3o da fun\u00e7\u00e3o
help_con_prov_policy_grp_update_sapep_user_members=Usu\u00e1rios associados a esta fun\u00e7\u00e3o
help_con_prov_policy_grp_update_sapep_group_members=Grupos associados a esta fun\u00e7\u00e3o
help_con_cerner_timeout=Fornecer o valor de tempo esgotado em minutos. O tempo esgotado padr\u00e3o \u00e9 1 minuto.
help_con_cerner_url=URL para conectar ao servidor, por ex., http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Inserir ID alvo v\u00e1lida.
help_con_isActive=Agrega somente contas ativas se for marcado, caso contr\u00e1rio, todas as contas.
help_con_cerner_search_firstName=Pesquisa com o primeiro nome, n\u00e3o junte * \u00e0 pesquisa
help_con_cerner_search_lastName=Pesquisa com o sobrenome, n\u00e3o junte * \u00e0 pesquisa
help_con_prov_policy_Cerner_lastName=Sobrenome do usu\u00e1rio
help_con_prov_policy_Cerner_FirstName=Primeiro nome do usu\u00e1rio
help_con_prov_policy_Cerner_UserName=Inserir o nome do usu\u00e1rio requerido para o sistema cerner
help_con_prov_policy_Cerner_Password=Inserir a senha requerida para o sistema cerner
help_con_form_Cerner_FirstName_partitions=Inserir o FirstName com seu caractere inicial como, por ex., A-C ou A.
help_con_form_Cerner_LastName_partitions=Inserir o LastName com seu caractere inicial como, por ex., A-C ou A
help_con_Cerner_partitionConfig=Sele\u00e7\u00e3o da pesquisa pelo firstName ou lastName
help_con_form_Cerner_partitionstmt=Crit\u00e9rios para especificar a faixa de usu\u00e1rios a baixar. Por exemplo, se a faixa tiver sido especificada como A-M, isso ent\u00e3o especifica que todos os usu\u00e1rios cujo firstName/lastName se situam entre A e M(incluindo A e M) ser\u00e3o tratados como uma \u00fanica parti\u00e7\u00e3o e baixados.
help_con_fim_synch_service_host=Inserir o nome do host ou o IP do computador onde est\u00e1 instalado o servi\u00e7o de sincroniza\u00e7\u00e3o do Microsoft Forefront Identity Manager. Se o servi\u00e7o de sincroniza\u00e7\u00e3o e o servi\u00e7o web est\u00e3o instalados no mesmo computador host, este campo n\u00e3o precisa de ser preenchido.
help_con_fim_web_service_host=Inserir o nome do host ou o IP do computador onde est\u00e1 instalado o servi\u00e7o web do Microsoft Forefront Identity Manager.
help_con_fim_web_service_port=Inserir a porta do servi\u00e7o web FIM.
help_con_prov_policy_duo_user_name=Nome de usu\u00e1rio
help_con_prov_policy_duo_real_name=Nome real
help_con_prov_policy_duo_email=Email
help_con_prov_policy_duo_phone=Telefone
help_con_prov_policy_duo_role=Fun\u00e7\u00e3o da conta de usu\u00e1rio
help_con_duo_api_host_name=Inserir nome do host API
help_con_duo_integration_key=Inserir a chave de integra\u00e7\u00e3o Admin-API
help_con_duo_secret_key=Inserir a chave secreta Admin-API
help_con_duo_auth_api_host_name=Insira o nome do host da API de autentica\u00e7\u00e3o (usado na autentica\u00e7\u00e3o de m\u00faltiplos fatores)
help_con_duo_auth_integration_key=Insira a chave de integra\u00e7\u00e3o da API de autentica\u00e7\u00e3o (usada na autentica\u00e7\u00e3o de m\u00faltiplos fatores)
help_con_duo_auth_secret_key=Insira a chave secreta da API de autentica\u00e7\u00e3o (usada na autentica\u00e7\u00e3o de m\u00faltiplos fatores)
help_con_duo_manage_administrator_user_key=Selecione essa caixa para gerenciar usu\u00e1rios administradores
help_con_prov_policy_duo_user_type=Tipo de conta de usu\u00e1rio
help_con_prov_policy_duo_administrator_name=Nome da conta de usu\u00e1rio
help_con_prov_policy_duo_administrator_password=Senha da conta de usu\u00e1rio
help_con_prov_policy_duo_administrator_phone=Telefone da conta de usu\u00e1rio
help_con_prov_policy_yammer_Username=Nome da conta
help_con_prov_policy_yammer_Networkdomain=Dom\u00ednio de rede a que o grupo pertence
help_con_prov_policy_yammer_Location=Localiza\u00e7\u00e3o da conta
help_con_prov_policy_yammer_Jobtitle=T\u00edtulo do cargo da conta
help_con_prov_policy_yammer_NetworkID=ID de rede da conta
help_con_prov_policy_yammer_UserURL=URL API da conta
help_con_prov_policy_yammer_Email=Email da conta
help_con_prov_policy_yammer_EmailType=Tipo de email para a conta
help_con_prov_policy_yammer_Admin=Admin
help_con_prov_policy_yammer_UserID=Id da conta
help_con_prov_policy_yammer_UserType=Tipo da conta
help_con_prov_policy_yammer_FullName=Nome completo da conta
help_con_prov_policy_yammer_Summary=Resumo da conta
help_con_prov_policy_yammer_NetworkName=Nome da rede de empresas \u00e0 qual a conta pertence
help_con_prov_policy_yammer_UserWebURL=URL de web da conta
help_con_prov_policy_yammer_Department=Departamento da conta
help_con_prov_policy_yammer_GroupName=Nome do grupo
help_con_prov_policy_yammer_GroupURL=URL API do grupo
help_con_prov_policy_yammer_GroupID=ID do grupo
help_con_prov_policy_yammer_GroupType=Tipo de grupo
help_con_prov_policy_yammer_GroupFullName=Nome completo do grupo
help_con_prov_policy_yammer_GroupWebURL=URL de web do grupo
help_con_prov_policy_yammer_GroupDescription=Descri\u00e7\u00e3o do grupo
help_con_prov_policy_yammer_GroupPrivacy=Defini\u00e7\u00f5es de privacidade da mensagem
help_con_prov_policy_yammer_GroupState=Status do grupo
help_con_prov_policy_yammer_GroupMembers=Membros pertencentes a um grupo
help_con_yammer_access_token=Token de acesso Yammer
help_con_form_azure_client_ID=Inserir ID de cliente de aplicativo Azure AD v\u00e1lida
help_con_form_azure_client_secret=Inserir segredo de cliente de aplicativo Azure AD v\u00e1lido
help_con_form_azure_domain_name=Inserir nome de dom\u00ednio de aplicativo Azure AD v\u00e1lido, por ex., contoso.onmicrosoft.com
help_con_azure_page_size=O n\u00famero de objetos a buscar em uma \u00fanica p\u00e1gina ao iterar em conjuntos grandes de dados. O m\u00e1ximo permitido \u00e9 999
help_con_azure_manage_O365Group=Selecione se voc\u00ea deseja gerenciar grupos de Office 365.
help_con_azure_manage_b2cTenant=Selecione se o aplicativo for gerenciar o locat\u00e1rio do Azure B2C.
hepl_con_azure_iqservice_host=Host de IQService, exigido apenas se nativo antes ou ap\u00f3s a configura\u00e7\u00e3o do script
help_con_prov_policy_azure_ad_displayName=Insira o nome para exibi\u00e7\u00e3o do usu\u00e1rio
help_con_prov_policy_azure_ad_mailNickname=Insira o alias de correio do usu\u00e1rio
help_con_prov_policy_azure_ad_description=Insira a descri\u00e7\u00e3o do grupo
help_con_prov_policy_azure_ad_userPrincipalName=Insira o nome principal do usu\u00e1rio (UPN), por exemplo, "jeff@contoso.onmicrosoft.com"
help_con_prov_policy_azure_ad_password=Insira a senha de usu\u00e1rio
help_con_prov_policy_azure_ad_accountEnabled=Desmarque para criar conta desabilitada
help_con_prov_policy_azure_ad_forceChangePassword=Se verdadeiro, pede ao usu\u00e1rio que altere a senha no logon seguinte
help_con_prov_policy_azure_ad_department=Insira o nome do departamento em que o funcion\u00e1rio trabalha
help_con_prov_policy_azure_ad_jobTitle=Insira o t\u00edtulo do cargo do usu\u00e1rio
help_con_prov_policy_azure_ad_immutableId=Esta propriedade \u00e9 usada para associar uma conta de usu\u00e1rio de diret\u00f3rio ativa nas instala\u00e7\u00f5es com seu objeto de usu\u00e1rio Azure AD
help_con_prov_policy_azure_ad_isFederatedDomain=Marque para criar um usu\u00e1rio de dom\u00ednio federado. Se marcado e o atributo IDimut\u00e1vel estiver vazio, o conector gerar\u00e1 um valor aleat\u00f3rio
help_con_prov_policy_azure_ad_passwordPolicies=Especifica as pol\u00edticas de senhas para o usu\u00e1rio
help_con_prov_policy_azure_ad_otherMails=Insira endere\u00e7os de email adicionais para o usu\u00e1rio, por ex.: ["bob@contoso.com", "Robert@fabrikam.com"]
help_con_prov_policy_azure_ad_givenName=Insira o nome (primeiro nome) do usu\u00e1rio
help_con_prov_policy_azure_ad_surname=Insira o sobrenome do usu\u00e1rio
help_con_prov_policy_azure_ad_usageLocation=Insira o c\u00f3digo de duas letras de pa\u00eds do local de uso (padr\u00e3o ISO 3166). Necess\u00e1rio para atribuir licen\u00e7a
help_con_prov_policy_azure_ad_country=Insira o pa\u00eds/regi\u00e3o onde o usu\u00e1rio se encontra, por ex., "US" ou "UK"
help_con_prov_policy_azure_ad_state=Insira o estado ou prov\u00edncia no endere\u00e7o do usu\u00e1rio
help_con_prov_policy_azure_ad_city=Insira a cidade onde se encontra o usu\u00e1rio
help_con_prov_policy_azure_ad_streetAddress=Insira o endere\u00e7o dos escrit\u00f3rios do usu\u00e1rio
help_con_prov_policy_azure_ad_postalCode=Insira o c\u00f3digo postal do endere\u00e7o do usu\u00e1rio
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Insira o a localiza\u00e7\u00e3o da sede do usu\u00e1rio
help_con_prov_policy_azure_ad_preferredLanguage=O idioma preferido do usu\u00e1rio. Deve respeitar o c\u00f3digo ISO 639-1, por ex., "en-US"
help_con_prov_policy_azure_ad_telephoneNumber=Insira o n\u00famero de telefone prim\u00e1rio dos escrit\u00f3rios do usu\u00e1rio, incluindo o c\u00f3digo de pa\u00eds
help_con_prov_policy_azure_ad_mobile=Insira o n\u00famero de celular prim\u00e1rio do usu\u00e1rio, incluindo o c\u00f3digo do pa\u00eds
help_con_prov_policy_azure_ad_faxNumber=Insira o n\u00famero de fax do usu\u00e1rio
help_con_prov_policy_azure_ad_userType=Um valor de sequ\u00eancia que pode ser usado para classificar tipos de usu\u00e1rio no seu diret\u00f3rio, como "Membro" e "Convidado"
help_con_prov_policy_azure_ad_groupDisplayName=Insira o nome para exibi\u00e7\u00e3o do grupo
help_con_prov_policy_azure_ad_groupMailNickname=Insira o alias de correio do grupo
help_con_prov_policy_azure_ad_groupOwners=Os propriet\u00e1rios do grupo
help_con_prov_policy_azure_ad_mailEnabled=Especifica se o grupo tem correio habilitado
help_con_prov_policy_azure_ad_securityEnabled=Especifica se o grupo tem seguran\u00e7a habilitada.
help_con_prov_policy_azure_ad_groupType=Especifica os tipos de grupo.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=O endere\u00e7o de e-mail do usu\u00e1rio a ser convidado.
help_con_prov_policy_azure_ad_inviteRedirectUrl=URL de redirecionamento da p\u00e1gina. O usu\u00e1rio convidado ser\u00e1 redirecionado depois do resgate.
help_con_prov_policy_azure_ad_sendInvitationMessage=Indica se o convite deve ser enviado.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Insira o nome de exibi\u00e7\u00e3o do usu\u00e1rio convidado.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Insira o c\u00f3digo de duas letras do pa\u00eds do local de uso (padr\u00e3o ISO 3166).
help_con_prov_policy_azure_ad_signInNameType=Os tipos de login no seu diret\u00f3rio, por exemplo, emailAddress ou userName.
help_con_prov_policy_azure_ad_signInNameValue=O m\u00e9todo de login usado pela conta local, precisa ser \u00fanico na empresa/locat\u00e1rio.
con_help_scim_base_url=O URL de base do servidor SCIM
con_help_scim_auth_type=O m\u00e9todo de autentica\u00e7\u00e3o com o servidor SCIM
con_help_scim_username=O nome de usu\u00e1rio a usar para a autentica\u00e7\u00e3o b\u00e1sica
con_help_scim_password=A senha a usar para a autentica\u00e7\u00e3o b\u00e1sica
con_help_scim_api_token=O Token API a ser usado para autentica\u00e7\u00e3o
help_scim_oauth_token=O token para autentica\u00e7\u00e3o OAuth2 p.ex. Portador <ACCESS_TOKEN>
con_help_scim_content_type=O formato de dados para os recursos SCIM
con_help_scim_explicit_attribute_request=Solicitar busca dos atributos exigidos na solicita\u00e7\u00e3o
con_help_scim_accept_header=O valor do cabe\u00e7alho http \u201cAceitar\u201d para uso em solicita\u00e7\u00f5es do SCIM. Se deixado em branco, o valor padr\u00e3o ser\u00e1 \u201capplication/scim+json\u201d
con_help_scim_content_type_header=O valor do cabe\u00e7alho http "tipo de conte\u00fado" para uso em solicita\u00e7\u00f5es do SCIM. Se deixado em branco, o valor padr\u00e3o ser\u00e1 \u201capplication/scim+json\u201d
con_help_scim_user_filter=Filtrar cadeia para Usu\u00e1rios
con_help_scim_group_filter=Filtrar cadeia para Grupos
con_help_scim_role_filter=Filtrar cadeia para Fun\u00e7\u00f5es
con_help_scim_entitlement_filter=Filtrar cadeia para Direitos
con_help_scim_server_time_zone=Forne\u00e7a um fuso hor\u00e1rio v\u00e1lido definido para o servidor SCIM 2.0. O padr\u00e3o \u00e9 UTC.
con_help_scim_custom_timeout=Forne\u00e7a o valor do tempo limite em minutos. O valor padr\u00e3o \u00e9 1 minuto.
con_help_pam_permissions=A lista de permiss\u00f5es no Aplicativo de Gerenciamento de Contas Privilegiadas que est\u00e3o dispon\u00edveis para provisionamento.
help_con_SCIM_grant_type=Concess\u00e3o de autoriza\u00e7\u00e3o a ser usada para obter um token de acesso
help_con_SCIM_oauth_host=URL para OAUTH2 que termina em /oauth/token.
help_con_SCIM_client_id=ID do cliente para OAUTH2
help_con_SCIM_client_secret=Segredo do cliente para OAUTH2
help_con_SCIM_refresh_token=Token de atualiza\u00e7\u00e3o a ser usado para gerar um token de acesso
help_con_SCIM_filter_attribute_account=Condi\u00e7\u00e3o opcional para filtrar as Contas durante a agrega\u00e7\u00e3o, como por ex., userName sw "S"
help_con_SCIM_filter_attribute_group=Condi\u00e7\u00e3o opcional para filtrar Grupos durante a agrega\u00e7\u00e3o, como por ex., displayName sw "S\u201d
help_con_SCIM_page_size=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos. Especifique o tamanho da p\u00e1gina se o Fornecedor de Servi\u00e7o SCIM oferecer suporte \u00e0 pagina\u00e7\u00e3o
help_con_SCIM2_client_id=ID do Cliente para a autentica\u00e7\u00e3o OAuth2.0
help_con_SCIM2_client_secret=Segredo do Cliente para a autentica\u00e7\u00e3o OAuth2.0
help_con_SCIM2_oauth_host=URL para gerar o token de acesso
help_con_SCIM2_refresh_token=Token de atualiza\u00e7\u00e3o a ser usado para gerar um token de acesso
help_con_okta_host=URL host da inst\u00e2ncia Okta.
help_con_okta_api_token=Token SSWS API necess\u00e1rio para autentica\u00e7\u00e3o Okta.
help_con_okta_page_size=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos. O valor m\u00ednimo \u00e9 1 e o valor m\u00e1ximo \u00e9 200. O padr\u00e3o \u00e9 200.
help_con_okta_account_agg_constraint=Condi\u00e7\u00e3o opcional para trazer um subconjunto de Contas durante a agrega\u00e7\u00e3o p.ex. status eq "ACTIVE".
help_con_okta_group_agg_constraint=Condi\u00e7\u00e3o opcional para trazer um subconjunto de Grupos durante a agrega\u00e7\u00e3o p.ex. tipo eq "OKTA_GROUP". O filtro padr\u00e3o fornecido agrega apenas grupos Okta e Built_In.
help_con_okta_app_agg_constraint=Condi\u00e7\u00e3o opcional para trazer um subconjunto de aplicativos durante a agrega\u00e7\u00e3o, por exemplo, status eq "ACTIVE".
help_con_prov_policy_okta_status=O desprovisionamento remover\u00e1 todos os aplicativos e desativar\u00e1 a conta. A suspens\u00e3o desativar\u00e1 a conta temporariamente.
help_con_prov_policy_okta_login=Deve ser um e-mail
help_con_prov_policy_okta_providerType=Tipo do fornecedor de credenciais.
help_con_prov_policy_okta_providerName=Nome do fornecedor de credenciais.
help_con_prov_policy_okta_firstName=Nome do usu\u00e1rio.
help_con_prov_policy_okta_lastName=Sobrenome do usu\u00e1rio.
help_con_prov_policy_okta_email=Endere\u00e7o de email prim\u00e1rio do usu\u00e1rio.
help_con_prov_policy_okta_activate=Marcado para definir o status como fornecido, desmarcado para definir o status como realizado.
help_con_prov_policy_okta_password=Senha de login para o usu\u00e1rio.
help_con_prov_policy_okta_groupName=Nome do grupo.
help_con_prov_policy_okta_groupDesc=Descri\u00e7\u00e3o do grupo.
help_con_servicenow_url=por exemplo, https://demo.service-now.com
help_con_servicenow_user_name=Conta de usu\u00e1rio para conectar a ServiceNow.
help_con_servicenow_user_password=Senha para o nome de usu\u00e1rio especificado acima.
help_con_servicenow_auth_type=Selecionar o tipo de autentica\u00e7\u00e3o configurada na sua inst\u00e2ncia ServiceNow. Selecionar 'B\u00e1sico' para Eureka.
help_con_servicenow_client_id=A ID do cliente para autentica\u00e7\u00e3o OAuth2.
help_con_servicenow_client_secret=O segredo do cliente para autentica\u00e7\u00e3o OAuth2.
help_con_servicenow_refresh_token=Inserir token de atualiza\u00e7\u00e3o v\u00e1lido.
help_con_servicenow_page_size=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um n\u00famero grande de objetos. Padr\u00e3o \u00e9 1000 e valor m\u00e1x. \u00e9 10000.
help_con_servicenow_filter_attribute_account=Condi\u00e7\u00e3o opcional para filtrar contas durante agrega\u00e7\u00e3o, por ex., active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Condi\u00e7\u00e3o opcional para filtrar grupos durante agrega\u00e7\u00e3o, por ex., active=true
help_con_servicenow_filter_attribute_role=Condi\u00e7\u00e3o opcional para filtrar fun\u00e7\u00f5es durante agrega\u00e7\u00e3o, por ex., sys_scope=Global
help_con_prov_policy_jive_username=O nome de usu\u00e1rio de logon para este usu\u00e1rio. Este campo \u00e9 necess\u00e1rio para cria\u00e7\u00e3o de usu\u00e1rios, mas n\u00e3o pode ser alterado em uma atualiza\u00e7\u00e3o
help_con_prov_policy_jive_firstname=Primeiro nome do usu\u00e1rio
help_con_prov_policy_jive_lastname=Sobrenome do usu\u00e1rio
help_con_prov_policy_jive_email=Endere\u00e7o de email prim\u00e1rio de um usu\u00e1rio
help_con_prov_policy_jive_password=Senha de um usu\u00e1rio
help_con_prov_policy_jive_groupname=Nome do grupo
help_con_prov_policy_jive_group_description=Texto que descreve o grupo
help_con_prov_policy_jive_id=Identificador (\u00fanico dentro de um tipo de objeto e inst\u00e2ncia Jive) do objeto
help_con_prov_policy_jive_groupname_update=Nome do grupo de seguran\u00e7a
help_con_prov_policy_jive_type=Tipo do objeto ("securityGroup")
help_con_prov_policy_jive_group_description_update=Descri\u00e7\u00e3o deste grupo de seguran\u00e7a
help_con_prov_policy_jive_federated=Flag indicando que o membro do grupo \u00e9 federado com um servi\u00e7o de diret\u00f3rio externo
help_con_prov_policy_jive_administrator_count=N\u00famero de membros administrativos do grupo de seguran\u00e7a
help_con_prov_policy_jive_member_count=N\u00famero de membros regulares do grupo de seguran\u00e7a
help_con_prov_policy_jive_published=Data e hora em que o grupo de seguran\u00e7a foi criado
help_con_prov_policy_jive_updated=Data e hora em que o grupo de seguran\u00e7a foi atualizado pela \u00faltima vez
help_con_prov_policy_jive_admins=Lista de membros administrativos no grupo de seguran\u00e7a
help_con_prov_policy_jive_members=Lista de membros regulares do grupo de seguran\u00e7a
# Provisioning transaction report help keys
help_report_provisioning_application=Incluir apenas as transa\u00e7\u00f5es de provisionamento para os aplicativos selecionados. N\u00e3o filtrar\u00e1 se deixado em branco.
help_report_provisioning_identity=Incluir apenas as transa\u00e7\u00f5es de provisionamento para as identidades selecionadas. N\u00e3o filtrar\u00e1 se deixado em branco.
help_report_provisioning_integration=Incluir apenas as transa\u00e7\u00f5es de provisionamento realizadas atrav\u00e9s dos canais selecionados.
help_report_provisioning_account_display_name=Os limites retornaram transa\u00e7\u00f5es de provisionamento para aqueles com o nome de exibi\u00e7\u00e3o da conta come\u00e7ando com o valor inserido.
help_report_provisioning_operation=Incluir apenas as transa\u00e7\u00f5es de provisionamento com os eventos selecionados. N\u00e3o filtrar\u00e1 se deixado em branco.
help_report_provisioning_source=Incluir apenas as transa\u00e7\u00f5es de provisionamento das fontes selecionadas. N\u00e3o filtrar\u00e1 se deixado em branco.
help_report_provisioning_status=Incluir apenas as transa\u00e7\u00f5es de provisionamento com os status selecionados. N\u00e3o filtrar\u00e1 se deixado em branco.
help_report_provisioning_type=Incluir apenas as transa\u00e7\u00f5es de provisionamento com os tipos selecionados. N\u00e3o filtrar\u00e1 se deixado em branco.
help_report_provisioning_date=Incluir apenas as transa\u00e7\u00f5es de provisionamento inicializadas dentro do intervalo de datas selecionado. N\u00e3o filtrar\u00e1 se deixado em branco.
help_report_provisioning_forced=Incluir apenas as transa\u00e7\u00f5es de provisionamento que foram substitu\u00eddas para manual.
help_con_form_jwt_token_url=URL para gera\u00e7\u00e3o de token de acesso
help_con_form_jwt_client_id=ID de cliente para execu\u00e7\u00e3o de autentica\u00e7\u00e3o OAuth
help_con_form_jwt_client_secret=Segredo do cliente para execu\u00e7\u00e3o de autentica\u00e7\u00e3o OAuth
help_con_form_jwt_jwt_subject=Assunto do JWT para autoriza\u00e7\u00e3o
help_con_form_jwt_private_key=Texto da chave privada usado para criptografar a asser\u00e7\u00e3o JWT
help_con_form_jwt_private_key_password=Senha para descriptografar chave privada
# Applications Builder Help Messages
help_task_application_type=Selecione o tipo de aplicativo.
help_task_operation=Selecione a opera\u00e7\u00e3o que deseja realizar.
help_task_file_path=Insira o caminho do arquivo absoluto e o nome do arquivo. O arquivo deve estar presente o servidor do aplicativo ou estar acess\u00edvel na rede. Apenas o arquivo CSV \u00e9 suportado.
help_task_account_aggregation=Executa a tarefa de agrega\u00e7\u00e3o da conta.
help_task_group_aggregation=Executa a tarefa de agrega\u00e7\u00e3o do grupo.
help_task_applications_per_aggregation=Insira o n\u00famero de aplicativos que deseja incluir por tarefa de agrega\u00e7\u00e3o. O padr\u00e3o \u00e9 10.
help_task_skip_test_connection=Quando marcado, a conex\u00e3o de teste ser\u00e1 ignorada.
help_con_form_token_url=URL para gerar o token de acesso
help_con_form_client_id=ID do Cliente para a autentica\u00e7\u00e3o OAuth2
help_con_form_client_secret=Segredo do Cliente para a autentica\u00e7\u00e3o OAuth2
help_con_form_refresh_token=Um token de atualiza\u00e7\u00e3o v\u00e1lido
help_con_form_oauth2_grant_type=Tipo de concess\u00e3o OAuth2 suportada pelo sistema alvo
help_con_form_oauth2_username=Nome de usu\u00e1rio do dono do recurso.
help_con_form_oauth2_password=Senha do dono do recurso.
rept_exclude_application_by_name_helpkey=Lista de nomes de aplicativos cujas configura\u00e7\u00f5es devem ser exclu\u00eddas do relat\u00f3rio
rept_exclude_application_by_type_helpkey=Lista de tipos de aplicativos cujas configura\u00e7\u00f5es devem ser exclu\u00eddas do relat\u00f3rio
rept_exclude_application_attributes_helpkey=Lista de atributos de aplicativo cujo valor deve ser mascarado ao exportar o relat\u00f3rio
help_con_form_client_certificate=Certificado do cliente para autentica\u00e7\u00e3o
help_con_form_client_certificate_key=Chave privada do certificado do Cliente
help_report_capability_identities_exclude_indirect_caps=Excluir identidades que t\u00eam um recurso indireto atrav\u00e9s de um grupo de trabalho.
help_report_capability_identities_exclude_workgroups=Excluir grupos de trabalho na lista de identidades para um recurso.
help_report_capability_identities_capabilities=Selecione os recursos a serem inclu\u00eddos no relat\u00f3rio, n\u00e3o ser\u00e3o filtrados se deixado em branco.
help_report_identity_capabilities_identities=Selecione as identidades para incluir no relat\u00f3rio, deixe em branco para incluir todas.
help_report_identity_capabilities_include_empty_caps=Incluir identidades que n\u00e3o t\u00eam recursos.
help_report_identity_capabilities_exclude_indirect_caps=Excluir recursos indiretos atribu\u00eddos a uma identidade atrav\u00e9s de grupos de  trabalho
help_report_identity_capabilities_exclude_workgroups=Excluir grupos de trabalho do relat\u00f3rio.
help_con_form_oracle_fusion_hcm_account_url=URL \u00fanica para conectar o sistema Oracle Fusion HCM via API.
help_con_form_oracle_fusion_hcm_account_username=Nome de usu\u00e1rio da conta para conectar com o sistema Oracle Fusion HCM.
help_con_form_oracle_fusion_hcm_account_password=A senha associada com o usu\u00e1rio especificado.
help_con_form_oracle_fusion_hcm_account_page_size=N\u00famero de registros por p\u00e1gina. Valor padr\u00e3o: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Forne\u00e7a o valor de tempo limite em minutos. O valor padr\u00e3o \u00e9 2 minutos.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Selecione esta caixa de sele\u00e7\u00e3o para agregar funcion\u00e1rios terminados no passado.
help_con_form_oracle_fusion_hcm_past_termination_offset=O valor de deslocamento em dias indica o n\u00famero de dias passados para agregar funcion\u00e1rios terminados. O valor padr\u00e3o \u00e9 60 dias.
help_con_form_oracle_fusion_hcm_effective_date_offset=Insira o n\u00famero de dias com anteced\u00eancia para agregar contrata\u00e7\u00f5es e demiss\u00f5es futuras. Ex.: 14 para agregar funcion\u00e1rios 14 dias antes da data de registro deles.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Marque esta caixa de sele\u00e7\u00e3o para agregar funcion\u00e1rios pendentes e n\u00e3o funcion\u00e1rios.
help_iai_config_hostname=Nome de host da API de Recomenda\u00e7\u00e3o AI Services
help_iai_client_id=ID de cliente OAuth para a API de Recomenda\u00e7\u00e3o AI Services
help_iai_client_secret=Segredo de cliente OAuth para a API de Recomenda\u00e7\u00e3o AI Services
