# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=Noch einmal
help_mining_max_training=Dies ist die Maximalzahl der zu analysierenden Identit\u00e4ten. Es ist nicht immer erforderlich, jede Identit\u00e4t zu analysieren, um einen geeigneten Satz von Rollen zu erhalten. Diese Einstellung kann die Mining-Leistung verbessern. Wird die Anzahl nicht angegeben, werden alle Identit\u00e4ten innerhalb des Suchfilters analysiert.
help_mining_max_iterations=Dies ist die Maximalzahl der Iterationen der Cluster-Verfeinerung. Dieser Wert muss gr\u00f6\u00dfer als Null sein. Der Standardwert betr\u00e4gt 100.
help_mining_max_clusters=Dies ist die Maximalzahl der zu identifizierenden Rollen-Cluster. Falls dieser Wert kleiner als Null ist, wird versucht, die optimale Zahl durch Kreuzvalidierung zu bestimmen.
help_mining_min_deviation=Dies ist die Mindeststandardabweichung bei der Berechnung der normalen Dichte. Die Reduzierung dieses Wertes kann helfen, einen arithmetischen \u00dcberlauf durch die Multiplikation von gro\u00dfen Dichten (die durch kleine Standardabweichungen entstehen) zu verhindern, wenn es viele Singleton- oder Fast-Singleton-Werte gibt. Der Standardwert betr\u00e4gt 1e-6f.
help_mining_min_users=Dies ist die Mindestanzahl von Benutzern pro Rolle.
help_mining_confidence_factor=Dies ist der Grenzwert f\u00fcr die Bereinigung des Entscheidungsbaums. Dieser Wert muss gr\u00f6\u00dfer als 0 und kleiner als 1 sein. 0,25 ist in den meisten F\u00e4llen ein guter Wert. Niedrigere Werte haben eine st\u00e4rkere Bereinigung zur Folge.
help_mining_folds=Legen Sie die Faltanzahl f\u00fcr eine geringere Fehlerbereinigung fest. Die Eingabedaten werden gleicherma\u00dfen in diese Anzahl geteilt. Der letzte Teil wird bei der Bereinigung verwendet. Der Standardwert betr\u00e4gt 3.
help_mining_binary_splits=Schr\u00e4nkt die Genehmigung des Entscheidungsbaums auf bin\u00e4re statt auf Mehrfachverzweigungen ein.
help_mining_disable_raising=Deaktiviert die Bereinigung des Entscheidungsbaums, indem \u00fcbergeordnete Knoten mit einem der Nachfolgerknoten ersetzt werden. Subtree Raising stellt eine potentiell zeitraubende Operation dar, die sich nicht immer lohnt.
help_mining_disable_pruning=Deaktivieren Sie die Bereinigung des Entscheidungsbaums. Dies kann die Leistung verbessern, kann jedoch zu B\u00e4umen f\u00fchren, die eine \u00dcberanpassung an den Datensatz aufweisen.
help_mining_enable_laplace=Erlaubt die Verwendung einer LaPlace-Regel bei der Berechnung von Wahrscheinlichkeiten f\u00fcr Werte, die im Trainingssatz fehlen.
help_ident_map_attributes=Diese Spalte gibt ein Mitarbeiterattribut an, das von der in der Quell-Mappings-Spalte gelisteten Anwendung abgeleitet wird. Falls keine Eintr\u00e4ge angegeben sind, agiert das Attribut als Platzhalter f\u00fcr Daten, die von einer oder mehreren Anwendungen abgeleitet werden.
help_ident_map_attributes_display_name=Diese Spalte gibt den angezeigten Namen f\u00fcr ein Mitarbeiterattribut an.
help_ident_map_source_app=Dies ist eine Liste von Anwendungen/Attributpaaren aus denen Mitarbeiterattribute abgeleitet werden. Falls Daten aus der ersten Quelle nicht verf\u00fcgbar sind, wird die Liste in der angegebenen Reihenfolge abgearbeitet, bis eine g\u00fcltige Quelle gefunden wird. Um die Reihenfolge in der Liste zu \u00e4ndern, klicken Sie auf ein Quell-Mapping und verwenden Sie die Pfeile, um Elemente an eine geeignete Stelle in der Liste zu verschieben.
help_ident_map_attr_characteristics=Gibt zus\u00e4tzliche Eigenschaften an, die ein Mitarbeiterattribut aufweist.
help_cert_approve=Gibt an, dass die Zugangs\u00fcberpr\u00fcfung f\u00fcr einen Benutzer geeignet ist und dass der Benutzer dazu die Berechtigung hat.
help_cert_revoke=Gibt an, dass das Zugangs\u00fcberpr\u00fcfungselement f\u00fcr einen Benutzer nicht geeignet ist und entfernt werden sollte.
help_cert_revoke_account=Gibt an, dass das Benutzerkonto nicht geeignet ist und entfernt werden sollte.
help_cert_mitigate=Gibt an, dass das Zugangs\u00fcberpr\u00fcfungselement f\u00fcr einen Benutzer nicht geeignet ist, aber f\u00fcr eine bestimmte Periode erforderlich ist.
help_cert_delegate=Gibt an, dass die Entscheidung zu Zugangs\u00fcberpr\u00fcfungselementen von einen anderen Benutzer getroffen wird.
help_cert_clear=Gibt an, dass die vorherige Aktion an diesem Zugangs\u00fcberpr\u00fcfungselement gel\u00f6scht wurde.
help_cert_action_required=Gibt an, dass eine zus\u00e4tzliche Aktion \u2013 z. B. die Handhabung einer Anfechtung oder das \u00dcberpr\u00fcfen einer delegierten Entscheidung \u2013 f\u00fcr das Zugangs\u00fcberpr\u00fcfungselement erforderlich ist. Rechtsklicken Sie auf das Element, um die geeignete Aktion aus dem Men\u00fc auszuw\u00e4hlen.
help_cert_approve_account=Gibt an, dass das Benutzerkonto geeignet ist und der Benutzer berechtigt ist.
help_cert_comments=Gibt an, dass andere Benutzer Kommentare zum Zugangs\u00fcberpr\u00fcfungselement abgegeben haben.
help_identity_trigger_name=Dies ist der Name des zu definierenden Lifecycle-Ereignisses. Dies ist ein Pflichtfeld.
help_identity_trigger_desc=Dies ist die Beschreibung des zu definierenden Lifecycle-Ereignisses.
help_identity_trigger_type=Dies ist die Art des Ereignisses, die den Ausl\u00f6ser darstellt.
help_identity_trigger_attr_name=Dies ist der Name des Attributs der Identit\u00e4t, f\u00fcr die \u00c4nderungen erkannt werden sollen.
help_identity_trigger_old_attribute_filter=Gibt wahlweise den vorherigen Wert des Attributs an, welcher zugeordnet werden muss, damit ein Attribut\u00e4nderungsereignis stattfinden kann.
help_identity_trigger_new_attribute_filter=Gibt wahlweise den neuen Wert des Attributs an, welcher zugeordnet werden muss, damit ein Attribut\u00e4nderungsereignis stattfinden kann.
help_identity_trigger_old_manager=Gibt wahlweise den vorherigen Manager an, welcher zugeordnet werden muss, damit ein Manager-Transfer-Ereignis stattfinden kann.
help_identity_trigger_new_manager=Gibt wahlweise den neuen Manager an, welcher zugeordnet werden muss, damit ein Manager-Transfer-Ereignis stattfinden kann.
help_identity_trigger_rule=Dies ist die auszuf\u00fchrende Regel, um festzustellen, ob das Lifecycle-Ereignis ausgef\u00fchrt werden soll.
help_identity_trigger_disabled=Gibt an, dass ein Lifecycle-Ereignis nicht verarbeitet werden soll.
help_identity_trigger_selector=Gibt wahlweise an, welche Identit\u00e4ten einbezogen werden, wenn dieses Lifecycle-Ereignis erkannt wird.
help_identity_trigger_workflow=Dies ist der Gesch\u00e4ftsprozess, der auszuf\u00fchren ist, wenn das Lifecycle-Ereignis erkannt wurde.
help_sched_cert_tags=Geben Sie einen oder mehrere Tags f\u00fcr die erstellten Zugangs\u00fcberpr\u00fcfungen an. Diese k\u00f6nnen dazu verwendet werden, Zugangs\u00fcberpr\u00fcfungen beim Suchen und Berichterstellen zu klassifizieren.
help_sched_cert_active_phase_enter_rule=W\u00e4hlen Sie die Regel aus, die ausgef\u00fchrt werden soll, wenn die Zertifizierung in die aktive Periode eintritt.
help_sched_cert_challenge_phase_enter_rule=W\u00e4hlen Sie die Regel aus, die ausgef\u00fchrt werden soll, wenn die Zertifizierung in die Anfechtungsperiode eintritt.
help_sched_cert_remediation_phase_enter_rule=W\u00e4hlen Sie die Regel aus, die ausgef\u00fchrt werden soll, wenn die Zertifizierung in die Widerrufsperiode eintritt.
help_sched_cert_end_phase_enter_rule=W\u00e4hlen Sie die Regel aus, die ausgef\u00fchrt werden soll, wenn die Zertifizierung in die Endperiode eintritt.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Zertifizierung automatisch signieren, wenn die zugewiesene Person nichts zum Zertifizieren hat
help_sched_cert_suppress_email_when_nothing_to_certify=Zertifizierungs-Benachrichtigung unterdr\u00fccken, wenn die zugewiesene Person nichts zum Zertifizieren hat
help_sched_cert_enable_partitioning=Wenn aktiviert, verwendet das System mehrere Threads, um die Zertifizierung zu planen.
help_sched_cert_remed_eml=Gibt an, dass Erinnerungs-E-Mails an die Korrektur-Empf\u00e4nger gesendet werden sollen.
help_sched_cert_remed_eml_freq=Gibt das Intervall an, mit dem Erinnerungen f\u00fcr ausstehende Korrekturen gesendet werden sollen.
help_sched_cert_remed_eml_template=Dies ist die E-Mail-Vorlage f\u00fcr Erinnerungen bei ausstehenden Korrekturen.
help_sched_cert_remed_eml_start=Dies ist die Uhrzeit, ab wann E-Mail-Erinnerungen gesendet werden.
help_sched_cert_remed_esc=Gibt an, dass eine Eskalations-Richtlinie f\u00fcr Korrekturen eingerichtet werden soll, nachdem eine bestimmte Zeit abgelaufen ist.
help_sched_cert_remed_esc_trigger=Dies ist die Bedingung, die die Eskalation von noch offenen Korrekturen ausl\u00f6st.
help_sched_cert_remed_esc_rule=Dies ist die auszuf\u00fchrende Eskalationsregel, wenn noch offene Korrekturen eskaliert werden.
help_sched_cert_remed_esc_eml_template=Dies ist die E-Mail-Vorlage, die zum Senden von Benachrichtigungen verwendet wird, wenn Korrekturen eskaliert werden.
help_sched_cert_notifications=Gibt an, dass Benachrichtigungen an den Eigent\u00fcmer der Zugangs\u00fcberpr\u00fcfung gesendet werden sollen, der der Zugangs\u00fcberpr\u00fcfung zugewiesen ist, wenn die Zugangs\u00fcberpr\u00fcfung verf\u00e4llt.
help_sched_cert_notifications_start=Dies ist die Uhrzeit, ab wann Benachrichtigungen gesendet werden.
help_sched_cert_notifications_first_reminder=Dies ist die Uhrzeit, ab wann die erste Erinnerungsbenachrichtigung gesendet wird.
help_sched_cert_notifications_remind=Gibt an, wie oft eine Erinnerung erfolgen soll.
help_sched_cert_notifications_email_template=Dies ist die E-Mail-Vorlage f\u00fcr die Benachrichtigung.
help_sched_cert_notifications_additional_recipients=Hier sind zus\u00e4tzliche Empf\u00e4nger f\u00fcr die Benachrichtigung.
help_sched_cert_notifications_additional_recipients_rule=W\u00e4hlen Sie eine Regel aus, mit der zus\u00e4tzliche Empf\u00e4nger bestimmt werden.
help_sched_cert_notifications_escalate=Gibt an, wann eskaliert wird.
help_sched_cert_notifications_escalation_rule=W\u00e4hlen Sie eine Regel aus, die den neuen Eigent\u00fcmer bestimmt.
help_sched_cert_freq=Sie k\u00f6nnen diese Zertifizierung auf Wunsch mehr als einmal durchf\u00fchren lassen, indem Sie ein gew\u00fcnschtes Intervall festlegen.
help_sched_cert_run_now=Die Zertifizierung wird sofort gestartet, nachdem \u201eZertifizierung planen\u201c angeklickt wird. Wenn es sich um eine wiederholende Zertifizierung handelt, werden die nachfolgenden Zertifizierungen entsprechend geplant.
help_sched_cert_freq_exec=Gibt die Dauer der aktiven Periode der Zertifizierung an, wenn Entscheidungen getroffen werden.
help_sched_cert_freq_dur=Gibt die Zeitdauer an, die dem zugewiesenen Manager zusteht, um diese Zertifizierung vor ihrem Ablauf durchzuf\u00fchren.
help_sched_cert_process_revokes_immediately=Widerrufe sollen sofort geschehen, sobald die Entscheidung getroffen ist. Bei Deaktivierung dieser Option werden Widerrufe erst gestartet, sobald die Zertifizierung signiert ist.
help_sched_cert_certified_duration=Gibt die Zeitspanne an, in der Elemente im Status \u201ezertifiziert\u201c bleiben, bevor sie den Status \u201eZertifizierung erforderlich\u201c erreichen.
help_sched_cert_certification_req_duration=Gibt die Zeitspanne an, in der Elemente im Status \u201eZertifizierung erforderlich\u201c bleiben, bevor sie den Status \u201e\u00fcberf\u00e4llig\u201c erreichen.
help_sched_cert_req_eml=Gibt an, dass Erinnerungs-E-Mails an den Zertifizierungs-Eigent\u00fcmer f\u00fcr Elemente in der Zeitperiode \u201eZertifizierung erforderlich\u201c gesendet werden sollen.
help_sched_cert_req_eml_freq=Gibt die H\u00e4ufigkeit an, mit der Erinnerungen f\u00fcr Elemente gesendet werden, die in der erforderlichen Zertifizierungsperiode liegen.
help_sched_cert_req_eml_template=Dies ist die E-Mail-Vorlage, die f\u00fcr Erinnerungen f\u00fcr Elemente gesendet werden, die in der erforderlichen Zertifizierungsperiode liegen.
help_sched_overdue_esc=Gibt an, dass Elemente w\u00e4hrend der Periode \u201e\u00fcberf\u00e4llig\u201c eskaliert werden sollen.
help_sched_cert_overdue_esc_rule=Dies ist die auszuf\u00fchrende Eskalationsregel, wenn die Zertifizierungselemente w\u00e4hrend der Periode \u201e\u00fcberf\u00e4llig\u201c eskaliert werden.
help_sched_cert_overdue_esc_eml_template=Dies ist die E-Mail-Vorlage, die f\u00fcr Erinnerungen verwendet wird, wenn \u00fcberf\u00e4llige Eintr\u00e4ge eskaliert werden.
help_sched_cert_sub=Diese Option gibt an, ob eine Zugangs\u00fcberpr\u00fcfung f\u00fcr alle Manager generiert werden soll, die dem ausgew\u00e4hlten Manager unterstehen.
help_sched_cert_sub_flatten=Bei Aktivierung dieser Option werden Benutzer, die direkt oder indirekt dem ausgew\u00e4hlten Manager unterstehen, im Zertifizierungsbericht einbezogen.
help_sched_cert_sub_complete=Bei Aktivierung dieser Option m\u00fcssen alle untergeordneten Zugangs\u00fcberpr\u00fcfungen abgeschlossen sein, bevor der \u00fcbergeordnete Bericht abgeschlossen werden kann.
help_sched_cert_require_reassignment_completion=Bei Aktivierung dieser Option m\u00fcssen alle Neuzuweisungs-Zugangs\u00fcberpr\u00fcfungen abgeschlossen sein, bevor der \u00fcbergeordnete Bericht abgeschlossen werden kann.
help_sched_cert_enable_auto_signoff_on_reassignment=Bei Aktivierung dieser Option wird eine Zugangs\u00fcberpr\u00fcfung automatisch signiert, wenn alle Elemente in der Zertifizierung neu zugewiesen werden. Damit diese Option funktioniert, d\u00fcrfen die Optionen \u201eFertigstellung der Neuzuweisung erforderlich\u201c und \u201eNeuzuweisungen in urspr\u00fcngliche Zertifizierung zur\u00fccksetzen\u201c nicht aktiviert sein.
help_sched_cert_assimilate_bulk_reassignments=Bei Aktivierung dieser Option wird der Inhalt von neu zugewiesenen Zugangs\u00fcberpr\u00fcfungen zur urspr\u00fcnglichen Zertifizierung zur\u00fcckgegeben, sobald die neu zugewiesene Zertifizierung signiert ist.
help_sched_cert_automate_signoff_popup=Gibt an, dass ein Popup-Fenster angezeigt wird, wenn eine Zugangs\u00fcberpr\u00fcfung abgeschlossen und bereit zur Signierung ist.
help_sched_cert_del_review_req=Diese Option macht die \u00dcberpr\u00fcfung von allen delegierten Zugangs\u00fcberpr\u00fcfungen durch den urspr\u00fcnglichen Eigent\u00fcmer der Zugangs\u00fcberpr\u00fcfung erforderlich.
help_sched_cert_notify_remediation=Bei Aktivierung dieser Option werden E-Mail-Benachrichtigungen an Benutzer gesendet, bei denen Elemente widerrufen wurden.
help_sched_cert_included_applications=Dies ist die Liste der Anwendungen, auf welche die Gesch\u00e4ftsrollen und zus\u00e4tzliche Entitlements eingeschr\u00e4nkt werden sollen, wenn die Zertifizierung generiert wird. Wird keine Angabe gemacht, sind alle enthalten.
help_sched_cert_include_addt_ents=Bei Aktivierung dieser Option werden Entitlements einbezogen, die nicht in Rollen in der Zertifizierung enthalten sind.
help_sched_cert_included_access=W\u00e4hlen Sie Entitlements, um die Rollen einer Identit\u00e4t und weitere Entitlements zu zertifizieren. W\u00e4hlen Sie Konten, um die Anwendungskonten f\u00fcr jede Identit\u00e4t zu zertifizieren.
help_sched_cert_include_roles=Bei Aktivierung dieser Option werden Rollen im Zertifizierungsbericht einbezogen.
help_sched_cert_include_target_perms=Bei Aktivieren dieser Option werden Zielberechtigungen in der Zertifizierung einbezogen.
help_sched_cert_certify_empty_accounts=Bei Aktivierung dieser Option werden Konten ohne Entitlement-Attribute in der Zertifizierung einbezogen.
help_sched_cert_include_policy_violations=Bei Aktivierung dieser Option werden Richtlinienverst\u00f6\u00dfe in der Zugangs\u00fcberpr\u00fcfung einbezogen.
help_sched_cert_include_iiq_capabilities=Bei Aktivierung dieser Option werden IdentityIQ-F\u00e4higkeiten in der Zugangs\u00fcberpr\u00fcfung einbezogen.
help_sched_cert_include_iiq_scopes=Bei Aktivierung dieser Option werden durch IdentityIQ autorisierte G\u00fcltigkeitsbereiche in der Zugangs\u00fcberpr\u00fcfung einbezogen.
help_sched_cert_owner=Dies ist der Eigent\u00fcmer der Zertifizierung.
help_sched_cert_exclusion_rule=Dies ist die Regel, die ausgef\u00fchrt wird, um festzustellen, welche Entitlements von der Zertifizierung ausgeschlossen werden sollen.
help_sched_cert_save_exclusions=Bei Aktivierung dieser Option werden die ausgeschlossenen Entitlements gespeichert, so dass sie eingesehen und ggf. in Berichte einbezogen werden k\u00f6nnen.
help_sched_cert_exclude_base_app_accts=Bei Aktivierung dieser Option werden Entitlements f\u00fcr Rang-Anwendungskonten aus der Zertifizierung ausgeschlossen.
help_cert_sched_update_identity_entitlements=Bei Aktivierung dieser Option wird das Identit\u00e4ts-Entitlement-Modell mit der ausstehenden und aktuellen Zertifizierungsinformation aktualisiert, wenn die Zertifizierung gestartet und fertiggestellt wird.
help_cert_sched_update_attribute_assignments=Bei Aktivierung dieser Option wird bei Entscheidungen zu Entitlement-Werten auch das Entitlement-Zuweisungsmodell aktualisiert, wenn die Zertifizierung abgeschlossen ist. Zus\u00e4tzlich erstellen die Genehmigungen Zuweisungen.
help_sched_cert_filter_logical_entitlements=Bei Aktivierung dieser Option werden nur logische Entitlements, die auf der verwalteten Entitlement-Liste der logischen Anwendung definiert sind, in die Zertifizierung einbezogen. Zus\u00e4tzlich werden jegliche logischen Anwendungs-Entitlements aus den Rang-Anwendungs-Entitlements gefiltert.
help_sched_cert_exclude_inactive=Bei Aktivierung dieser Option werden alle inaktiven Identit\u00e4ten von den Zertifizierungen ausgeschlossen. Dies f\u00fchrt dazu, dass Identit\u00e4ten, die inaktiv werden, aus der Zertifizierung entfernt werden.
help_sched_cert_entitlement_display=Dies ist der standardm\u00e4\u00dfige Anzeigemodus f\u00fcr Entitlements. Entweder wird der Wert oder die l\u00e4ngere Beschreibung angezeigt.
help_sched_cert_predelegation_rule=Dies ist die Regel, die ausgef\u00fchrt wird, um Informationen zum Vordelegieren oder Neuzuweisen von Zertifizierungseintr\u00e4gen zu bestimmen.
help_sched_cert_predelegation_emails=Markieren Sie dieses Kontrollk\u00e4stchen, wenn eine E-Mail-Benachrichtigung an den urspr\u00fcnglichen Eigent\u00fcmer gesendet werden soll, nachdem die Vordelegierung fertiggestellt ist.
help_sched_cert_sign_off_approver_rule=Dies ist die Regel, die ausgef\u00fchrt wird, wenn die Zertifizierung signiert ist. Dadurch wird festgestellt, wer die Entscheidungen genehmigen muss.
help_cert_sched_adv_allow_provisioning=Bei Aktivierung dieser Option k\u00f6nnen Benutzer ein Provisioning von fehlenden erforderlichen Rollen anfordern.
help_cert_sched_require_approval_comments=Bei Aktivierung dieser Option muss der Zertifizierer Kommentare hinzuf\u00fcgen, wenn ein Zertifizierungselement genehmigt wird.
help_cert_sched_require_exception_comments=Bei Aktivierung dieser Option muss der Zertifizierer Kommentare hinzuf\u00fcgen, wenn eine Ausnahme an einem Zertifizierungselement erlaubt wird. Das Ablaufdatum der Ausnahme ist schreibgesch\u00fctzt, sofern nicht \u201ePopup f\u00fcr Zulassung von Ausnahmen aktivieren\u201c aktiviert wurde.
help_cert_sched_require_remediation_comments=Erfordert, dass der Zertifizierer Kommentare hinzuf\u00fcgt, wenn ein Zertifizierungselement widerrufen wird.
help_sched_cert_name_template=Dies ist die benutzerdefinierte Namensvorlage, die verwendet wird, um die Zugangs\u00fcberpr\u00fcfungen in dieser Zertifizierung zu benennen. Sie kann parametrisierte Inhalte enthalten, die zum Namen zusammengefasst werden, wenn die Zertifizierung generiert wird.
help_sched_cert_short_name_template=Dies ist die benutzerdefinierte Kurznamensvorlage, mit der Kurznamen von Zugangs\u00fcberpr\u00fcfungen im Dashboard angezeigt werden. Sie kann parametrisierte Inhalte enthalten, die zu Kurznamen zusammengefasst werden, wenn die Zertifizierung generiert wird.
help_sched_cert_eml=Gibt an, dass Erinnerungs-E-Mails an den Anwendungseigent\u00fcmer gesendet werden sollen, der der Zugangs\u00fcberpr\u00fcfung zugewiesen ist, wenn die Zertifizierung verf\u00e4llt.
help_sched_cert_eml_freq=Dies ist die H\u00e4ufigkeit, mit der Erinnerungen an aktive Zugangs\u00fcberpr\u00fcfungen gesendet werden.
help_sched_cert_eml_template=Dies ist die E-Mail-Vorlage, die f\u00fcr Erinnerungen f\u00fcr aktive Zugangs\u00fcberpr\u00fcfungen verwendet wird.
help_sched_cert_eml_start=Dies ist die Uhrzeit, ab wann E-Mail-Erinnerungen gesendet werden.
help_sched_cert_esc=Gibt an, dass eine Eskalations-Richtlinie f\u00fcr Zugangs\u00fcberpr\u00fcfungen eingerichtet werden soll, nachdem eine bestimmte Zeit abgelaufen ist.
help_sched_cert_esc_trigger=Dies ist die Bedingung, die die Eskalation von aktiven Zugangs\u00fcberpr\u00fcfungen ausl\u00f6st.
help_sched_cert_esc_rule=Dies ist die auszuf\u00fchrende Eskalationsregel, wenn Zugangs\u00fcberpr\u00fcfungen eskaliert werden.
help_sched_cert_esc_eml_template=Dies ist die E-Mail-Vorlage, die f\u00fcr Erinnerungen beim Eskalieren von Zugangs\u00fcberpr\u00fcfungen verwendet werden.
help_sched_cert_chlg=Gibt an, dass die Anfechtungsperiode aktiviert werden soll, w\u00e4hrend die als korrigiert markierten Benutzer diese Entscheidung anfechten k\u00f6nnen.
help_sched_cert_chlg_duration=Gibt die Dauer der Anfechtungsperiode an.
help_sched_cert_remed=Gibt an, dass die Korrekturperiode aktiviert werden soll, w\u00e4hrend der IdentityIQ periodisch einen Scan nach Benutzern ausf\u00fchrt, um zu ermitteln, ob die angeforderten Korrekturen durchgef\u00fchrt wurden.
help_sched_cert_remed_duration=Gibt die Dauer der Korrekturperiode an.
help_sched_cert_automatic_closing=Gibt an, dass der automatische Abschluss aktiviert sein soll, so dass IdentityIQ diese Zugangs\u00fcberpr\u00fcfung automatisch abschlie\u00dft und signiert, wenn sie noch immer unsigniert ist.
help_sched_cert_automatic_closing_duration=Dies ist die Zeitspanne nach dem Ablaufdatum der Zugangs\u00fcberpr\u00fcfung, die IdentityIQ warten soll, bevor diese automatisch abgeschlossen wird.
help_sched_cert_automatic_closing_rule=Dies ist die Regel, die IdentityIQ zu Beginn des automatischen Abschlussprozesses ausf\u00fchrt.
help_sched_cert_automatic_closing_action=Dies ist die Aktion, die IdentityIQ allen unentschiedenen Elementen w\u00e4hrend des automatischen Abschlusses dieser Zugangs\u00fcberpr\u00fcfung zuweist.
help_sched_cert_automatic_closing_comments=Dies sind die Kommentare, die IdentityIQ allen unentschiedenen Elementen w\u00e4hrend des automatischen Abschlusses dieser Zugangs\u00fcberpr\u00fcfung zuweist.
help_sched_cert_enable_staging=Gibt an, dass die Zertifizierung zur \u00dcberpr\u00fcfung in eine Staging-Periode \u00fcbergehen soll, bevor sie aktiv gemacht wird.
help_sched_cert_scope=Dies ist der G\u00fcltigkeitsbereich dieses Zertifizierungszeitplans und von der Zertifizierungsgruppe, die aus diesem Zeitplan erstellt wurde. Nur Identit\u00e4ten, die f\u00fcr diesen G\u00fcltigkeitsbereich autorisiert sind, k\u00f6nnen diese Zertifizierung und die zugeh\u00f6rigen Zugangs\u00fcberpr\u00fcfungen einsehen.
help_sched_cert_mgr_recipient=Dies ist der Manager, der eine Zugangs\u00fcberpr\u00fcfung als Teil dieser Zertifizierung zugewiesen bekommt. W\u00e4hlen Sie \u201eAlle Manager\u201c aus, um eine Zertifizierung inklusive Zugangs\u00fcberpr\u00fcfungen f\u00fcr alle Manager zu erstellen.
help_sched_cert_mgr_name=Dies ist der erforderliche Name f\u00fcr die Zertifizierung.
help_sched_cert_app_recipient=Dies sind die Anwendungen, die diese Zertifizierung zugewiesen bekommen. W\u00e4hlen Sie \u201eAlle Anwendungen\u201c aus, um eine Zugangs\u00fcberpr\u00fcfung f\u00fcr alle Anwendungen zu erstellen.
help_sched_cert_app_owners=Dies sind die Benutzer, die diese Zugangs\u00fcberpr\u00fcfung zugewiesen bekommen. Wenn das Feld leer bleibt, ist der Anwendungseigent\u00fcmer f\u00fcr die Zertifizierung verantwortlich.
help_sched_cert_app_name=Dies ist der erforderliche Name f\u00fcr die Zertifizierung.
help_sched_cert_act_grp_global=Erstellt eine Zugangs\u00fcberpr\u00fcfung von Berechtigungen der Kontogruppe f\u00fcr jede Anwendung in der Organisation.
help_sched_cert_act_grp_recipient=Dies ist die Anwendung, die diese Zertifizierung zugewiesen bekommt.
help_sched_cert_act_grp_owners=Dies sind die Benutzer, die diese Zertifizierung zugewiesen bekommen. Wenn das Feld leer bleibt, ist der Eigent\u00fcmer der Kontogruppe f\u00fcr die Zertifizierung verantwortlich.
help_sched_cert_act_grp_name=Dies ist der erforderliche Name f\u00fcr die Zertifizierung.
help_sched_cert_act_grp_type=Zertifizierung der Mitglieder, von Berechtigungen, oder beides.
help_sched_cert_act_grp_object_type=W\u00e4hlen Sie die zu zertifizierenden Objekttypen. Wenn das Feld leer bleibt, werden alle Anwendungsobjekte zertifiziert.
help_sched_cert_adv_name=Dies ist der erforderliche Name f\u00fcr die Zertifizierung.
help_sched_cert_adv_ipops=Dies sind die Populationen, die zertifiziert werden, und die Benutzer, die diese jeweiligen Zugangs\u00fcberpr\u00fcfungen zugewiesen bekommen.
help_sched_cert_adv_factories=Dies sind die Gruppenfabriken, die erweitert werden und die Regeln, die verwendet werden, um Benutzer f\u00fcr jede Zugangs\u00fcberpr\u00fcfung zuzuweisen.
help_sched_cert_adv_applications=Dies sind die Anwendungen, die in diese Zertifizierung einbezogen werden. Standardm\u00e4\u00dfig werden alle Anwendungen einbezogen.
help_sched_cert_certifiers=Gibt an, wie der Zertifizierer f\u00fcr die generierten Zugangs\u00fcberpr\u00fcfungen gew\u00e4hlt werden soll. Wenn \u201eAn Manager zuweisen\u201c aktiviert ist, muss ein standardm\u00e4\u00dfiger Zertifizierer ausgew\u00e4hlt werden, falls die Identit\u00e4t keinen Manager hat.
help_sched_cert_bulk_identities=Dies sind die Personen, f\u00fcr die Zertifizierungen geplant werden sollen.
help_sched_cert_biz_role_recipient=Dies sind die Gesch\u00e4ftsrollen, die zur Zertifizierung geplant werden k\u00f6nnen. W\u00e4hlen Sie \u201eAlle Rollen zertifizieren\u201c, um eine Zugangs\u00fcberpr\u00fcfung f\u00fcr alle Rollen zu erstellen, \u201eRollen manuell ausw\u00e4hlen\u201c, um bestimmte Rollen zum Zertifizieren auszuw\u00e4hlen, oder \u201eRollen nach Typ zertifizieren\u201c, wenn Sie Rollen eines bestimmten Typs zertifizieren m\u00f6chten.
help_sched_biz_role_include_hierarchy=Bei Aktivierung dieser Option wird die Hierarchie jeder ausgew\u00e4hlten Rolle in die Zertifizierung einbezogen.
help_sched_cert_include_unowned_data=Bei Aktivierung dieser Option werden verwaltete Entitlements und Berechtigungen einbezogen, die keinen Eigent\u00fcmer in der Zugangs\u00fcberpr\u00fcfung aufweisen.
help_sched_cert_unowned_data_owner=Dies ist der Eigent\u00fcmer der verwalteten Entitlements und Berechtigungen, die keinen Eigent\u00fcmer haben.
help_sched_cert_include_entitlements_granted_by_roles=Bei Aktivierung dieser Option werden auch Entitlements einbezogen, die durch Rollen erteilt werden.
# Classifications
help_sched_cert_include_classifications=Aktiviert Klassifizierungsinformationen in auf Identiy basierten Zugangs\u00fcberpr\u00fcfungen bei Rollen und verwalteten Attributen.
help_system_config_enable_provisioning=Aktivierung der Rollen-Provisioning-Seiten.
help_system_config_enable_mining=Aktivierung der ungerichteten Rollen-Mining-Seiten.
ui_edit_preferences_forwarding_user_help=Dies ist der Benutzer, der alle Arbeitsaufgaben erh\u00e4lt, die normalerweise Ihnen zugewiesen werden.
ui_edit_preferences_forwarding_start_date_help=Dies ist das Datum, an dem die Weiterleitung aller Arbeitsaufgaben beginnt, die normalerweise Ihnen zugewiesen werden. Die Angabe eines Weiterleitungsbenutzers ohne ein Startdatum beginnt den Weiterleitungsprozess sofort.
ui_edit_preferences_forwarding_end_date_help=Dies ist das Datum, an dem die Weiterleitung von Arbeitsaufgaben beendet sein soll. Die Angabe eines Weiterleitungsbenutzers ohne ein Enddatum aktiviert den Weiterleitungsprozess permanent, sobald das (optionale) Startdatum erreicht wird.
ui_edit_preferences_email_help=Dies ist die bevorzugte E-Mail-Adresse f\u00fcr Benachrichtigungen.
help_setup_login_pass_through=Dies ist die Anwendung, die von IdentityIQ verwendet wird, um Zugangskonten bereitzustellen.
help_setup_login_auto_create=Dies ist die Regel, die angewendet wird, um Benutzer automatisch in IdentityIQ anzulegen.
help_setup_login_error_style=Dies ist der Stil, mit dem Anmeldenachrichten angezeigt werden. Der detaillierte Stil zeigt dem Benutzer mehr Fehlerinformationen an als der einfache Stil.
help_setup_login_sso_rule=Dies ist die Regel, die angewendet wird, um Anmeldungen in einer Single-Sign-On-Umgebung zu unterst\u00fctzen.
help_setup_login_sso_validation_rule=Diese Regel wird bei jeder Anfrage ausgef\u00fchrt und sollte zur Validierung der Sitzung mit dem SSO-Provider verwendet werden. Diese Option ist f\u00fcr den seltenen Fall vorgesehen, dass eine Sitzungsvalidierung pro Anfrage erforderlich ist. Hinweis: Diese Regel wird f\u00fcr JEDE Anfrage ausgef\u00fchrt. Insofern sollte sie so konfiguriert werden, dass sie minimale Auswirkungen auf die Performanz hat.
help_login_returns_to_dashboard=Diese Einstellung steuert das Navigationsverhalten beim Anmelden in IdentityIQ nach einer abgelaufenen Sitzung. Bei Aktivierung dieser Option wird das Dashboard angezeigt. Bei Deaktivierung wird die zuletzt angesehene Seite angezeigt.
help_enable_forgot_password=Bei Aktivierung dieser Option wird ein \u201eKennwort vergessen\u201c-Link auf der Anmeldeseite angezeigt. Sollte ein Benutzer sein Kennwort vergessen haben, kann er es \u00fcber diesen Link zur\u00fccksetzen.
help_enable_account_unlock=Bei Aktivierung dieser Option wird ein \u201eKonto entsperren\u201c-Link auf der Anmeldeseite angezeigt. Sollte ein Benutzerkonto gesperrt sein, kann der Benutzer sein Konto \u00fcber diesen Link entsperren.
help_enable_auth_question=Authentifizierungsfragen werden verwendet, um die Identit\u00e4t eines Benutzers zu \u00fcberpr\u00fcfen, wenn dieser sein Kennwort vergessen hat oder sein Konto gesperrt wurde. Daf\u00fcr muss die Umgebung so konfiguriert sein, dass Authentifizierungsfragen erlaubt sind.
help_sms_reset_enabled=Bei Aktivierung dieser Option kann sich der Benutzer einen Reset-Code per SMS zusenden lassen, wenn er sein Kennwort vergessen hat oder sein Konto gesperrt wurde.
help_sms_reset_account_id=Dies ist die Konto-ID, die vom SMS-Dienst bereitgestellt wird.
help_sms_reset_auth_token=Dies ist der Authentifizierungstoken, der vom SMS-Dienst bereitgestellt wird.
help_sms_reset_from_phone=Dies ist die Telefonnummer, die im Feld \u201eVon\u201c in der SMS-Nachricht angezeigt wird.
help_sms_reset_phone_attribute=Dies ist das Feld \u201eIdentit\u00e4tsattribut\u201c, das die Handynummer anzeigt.
help_sms_reset_duration_valid=Dies ist die Anzahl der Minuten, f\u00fcr die der Token zum Zur\u00fccksetzen des Kennworts g\u00fcltig ist, bevor er abl\u00e4uft.
help_sms_reset_throttle_minutes=Dies ist die maximale Anzahl an SMS-Anfragen, die in einer Sitzung ausgef\u00fchrt werden k\u00f6nnen, z.\u00a0B. begrenzt auf 1 pro N Minuten.
help_sms_reset_max_failed_attempts=Gibt die max. Anzahl der Fehlversuche an. Wenn ein Nutzer diese Zahl erreicht, kann er einen Wiederherstellungs-Token erst wieder best\u00e4tigen, wenn der alte Token abgelaufen ist und ein neuer Token angefordert wurde.
help_enable_auth_lockout=Bei Aktivierung dieser Option wird ein Benutzer ausgesperrt, nachdem eine festgelegte Anzahl von fehlgeschlagenen Anmeldeversuchen \u00fcberschritten wurde.
help_failed_login_attempts=Dies ist die Anzahl der fehlgeschlagenen Anmeldeversuche, die ein Benutzer durchf\u00fchren darf, bevor er ausgesperrt wird.
help_login_lock_duration=Dies ist die Dauer in Minuten, f\u00fcr die ein Benutzer aus dem System ausgesperrt wird, nachdem die erlaubte Anzahl von fehlgeschlagenen Anmeldeversuchen \u00fcberschritten wurde.
help_protected_user_lockout=Bei Aktivierung dieser Option wird ein gesch\u00fctzter Benutzer nach einer Autorisierungssperre genau wie alle anderen Benutzer auch ausgesperrt.
help_refresh_after_login=Bei Aktivierung dieser Option und bei ebenfalls aktivierter Passthrough-Authentifzierung werden erfolgreich authentifizierte Konten w\u00e4hrend des Anmeldevorgangs einzeln reaggregiert. Diese Option ist bei den meisten Installationen nicht erforderlich.
help_sso_rule_based_enabled=Bei Aktivierung dieser Option werden SSO-Regeln w\u00e4hrend des Anmeldevorgangs verwendet.
help_sso_saml_based_enabled=Bei Aktivierung dieser Option wird die SAML-Authentifizierung w\u00e4hrend des Anmeldevorgangs verwendet.
help_sso_entity_id=Dies ist der Bezeichner, der den Service-Provider repr\u00e4sentiert.
help_sso_idp_service_url=Dies ist die Service-URL f\u00fcr die Single-Sign-On des Identit\u00e4tsproviders.
help_sso_issuer=Dies ist der Bezeichner, der den Identit\u00e4ts-Provider (IdP) repr\u00e4sentiert.
help_sso_binding_method=Dies ist das Kommunikationsschema, das w\u00e4hrend des SAML-Authentifizierungsvorgangs verwendet wird.
help_sso_nameid_format=Dies ist das Format des Benutzers in der SAML-Antwort. Es wird entweder vom Service-Provider (SP, bei SP-initierter SAML) oder vom Identit\u00e4tsprovider (IdP, bei IdP-initierter SAML) festgelegt.
help_sso_public_x509_cert=Dies ist der \u00f6ffentliche Schl\u00fcssel des X509-Zertifikats vom Identit\u00e4tsprovider.
help_sso_saml_correlation_rule=Dies ist die {0}-Regel, \u00fcber die eine SailPoint Identity mit der SAML Assertion vom Identit\u00e4ts-Provider (IdP) abgeglichen wird.
help_sso_saml_acs=Dies ist die Service-URL in {0}, um die SAML-Antwort zu akzeptieren.
help_mfa_workflow=Markieren Sie diese Option, um den Mehrfaktor-Authentifizierungsvorgang zu aktivieren, und w\u00e4hlen Sie Populationen, auf die sie den Vorgang anwenden m\u00f6chten.
help_wf_duo_mfa_application_name=Geben Sie den Namen der DUO-Anwendung an, die f\u00fcr die Mehrfaktor-Authentifizierung zust\u00e4ndig ist.
help_wf_mfa_duo_auth_status_polling_settings=Geben Sie dann die Anzahl der Sekunden an, die zwischen Status\u00fcberpr\u00fcfungen gewartet werden soll, um das Ergebnis einer ausstehenden Mehrfaktor-Authentifizierung zu bestimmen.
help_wf_mfa_duo_max_status_checks=Geben Sie an, wie oft der Status einer ausstehenden Mehrfaktor-Authentifizierung maximal \u00fcberpr\u00fcft werden soll, bevor angenommen wird, dass die Authentifizierung abgelehnt wurde.
help_wf_mfa_duo_allow_sms_authentication=W\u00e4hlen Sie diese Option, um die SMS-Authentifizierung zu aktivieren.
help_wf_rsa_mfa_application_name=Geben Sie den Namen der RSA-Anwendung an, die f\u00fcr die Mehrfaktor-Authentifizierung zust\u00e4ndig ist.
help_sys_config_enable_list_view_bulk_approve=Diese Option erm\u00f6glicht Zertifizierern, eine Massengenehmigung aus der Arbeitsblattansicht einer Zugangs\u00fcberpr\u00fcfung durchzuf\u00fchren.
help_sys_config_enable_list_view_bulk_revoke=Diese Option erm\u00f6glicht Zertifizierern, einen Massenwiderruf aus der Arbeitsblattansicht einer Zugangs\u00fcberpr\u00fcfung durchzuf\u00fchren.
help_sys_config_enable_list_view_bulk_mitigate=Diese Option erm\u00f6glicht Zertifizierern, eine Massenzulassung von Ausnahmen aus der Arbeitsblattansicht einer Zugangs\u00fcberpr\u00fcfung durchzuf\u00fchren. Dies ist nur dann verf\u00fcgbar, wenn \u201eZertifizierer d\u00fcrfen Ausnahmen zulassen\u201c ausgew\u00e4hlt ist.
help_sys_config_enable_list_view_bulk_reassign=Diese Option erm\u00f6glicht Zertifizierern, eine Massenneuzuweisung aus der Arbeitsblattansicht einer Zugangs\u00fcberpr\u00fcfung durchzuf\u00fchren.
help_system_config_enable_cert_entity_bulk_approve=Diese Option erm\u00f6glicht Zertifizierern, eine Massengenehmigung durchzuf\u00fchren, wenn eine Identit\u00e4t innerhalb einer Zugangs\u00fcberpr\u00fcfung betrachtet wird.
help_system_config_enable_cert_entity_bulk_revoke=Diese Option erm\u00f6glicht Zertifizierern, einen Massenwiderruf durchzuf\u00fchren, wenn eine Identit\u00e4t innerhalb einer Zugangs\u00fcberpr\u00fcfung betrachtet wird.
help_system_config_enable_cert_entity_bulk_revoke_account=Diese Option erm\u00f6glicht Zertifizierern, einen Massenwiderruf vom Konto durchzuf\u00fchren, wenn eine Identit\u00e4t innerhalb einer Zugangs\u00fcberpr\u00fcfung betrachtet wird.
help_system_config_bulk_certify_confirm_selection_count=Dies ist die Anzahl von ausgew\u00e4hlten Elementen, f\u00fcr die eine zus\u00e4tzliche Best\u00e4tigung bei Massenwiderrufen erforderlich ist.
help_system_config_suppress_initial_notifications=Der Sendevorgang der ersten Benachrichtigungs-E-Mail zur Zertifizierung wird verhindert.
help_system_config_initial_notification_template=Dies ist die E-Mail-Standardvorlage f\u00fcr die ersten Zertifizierungs-Benachrichtigungen.
help_system_config_enable_allow_exception_duration=Diese Option erm\u00f6glicht Zertifizierern, die standardm\u00e4\u00dfige Zeitspanne zu \u00e4ndern, in der Entitlement-Ausnahmen zugelassen sind.
help_system_config_allow_self_certify=Diese Option erlaubt einem Benutzer, sich entweder durch eine Neuzuweisung oder durch das Weiterleiten einer Zugangs\u00fcberpr\u00fcfung selbst zu zertifizieren.
help_system_config_self_certification_violation_owner=Dies ist die Identit\u00e4t, die alle Elemente oder Delegationen besitzen wird, die Verst\u00f6\u00dfe der Selbstzertifizierung sind.
help_system_config_limit_reassignment=Mit der Funktion zur Begrenzung von Neuzuweisungen k\u00f6nnen Sie die Anzahl der Neuzuweisungen eines Zertifizierungselements begrenzen, die Benutzer innerhalb einer Zertifizierungskampagne durchf\u00fchren k\u00f6nnen.
help_system_config_reassignment_limit=Dies ist die Anzahl zul\u00e4ssiger Neuzuweisungen.
help_system_config_enable_entity_delegation=Diese Option erm\u00f6glicht Zertifizierern, ganze Identit\u00e4ten aus einer Zugangs\u00fcberpr\u00fcfung zu delegieren.
help_system_config_disable_delegation_forwarding=Diese Option deaktiviert die Weiterleitung der delegierten Arbeitsaufgabe der Zugangs\u00fcberpr\u00fcfung.
help_system_config_enable_item_delegation=Diese Option erm\u00f6glicht Zertifizierern, individuelle Elemente aus einer Zugangs\u00fcberpr\u00fcfung oder von ihrer Richtlinienversto\u00dfseite zu delegieren.
help_system_config_enable_allow_prov_missing_requirements=Diese Option erm\u00f6glicht dem Zertifizierer, fehlende erforderliche Rollen bei der Fertigstellung einer Zugangs\u00fcberpr\u00fcfung bereitzustellen (Provisioning).
help_system_config_require_cert_approval_comments=Bei dieser Option m\u00fcssen Zertifizierer Kommentare hinzuf\u00fcgen, wenn ein Zertifizierungselement genehmigt wird.
help_system_config_require_exception_comments=Bei dieser Option m\u00fcssen Zertifizierer Kommentare hinzuf\u00fcgen, wenn eine Ausnahme an einem Zertifizierungselement erlaubt wird. Das Ablaufdatum der Ausnahme ist schreibgesch\u00fctzt, sofern nicht \u201ePopup f\u00fcr Zulassung von Ausnahmen aktivieren\u201c aktiviert wurde.
help_system_config_require_remediation_comments=Zertifizierer m\u00fcssen Kommentare hinzuf\u00fcgen, wenn ein Zertifizierungselement oder ein Richtlinienversto\u00df zur\u00fcckgezogen werden.
help_system_config_cert_item_page_size=Dies ist die Anzahl der Elemente jeder Art, die auf den Seiten der Zertifizierung vor der Seitennummerierung angezeigt werden. Ist der Wert auf Null eingestellt, dann ist die Seitennummerierung deaktiviert.
help_system_config_require_del_review=Bei dieser Option muss eine \u00dcberpr\u00fcfung aller delegierter Zugangs\u00fcberpr\u00fcfungen durch den urspr\u00fcnglichen Eigent\u00fcmer der Zugangs\u00fcberpr\u00fcfungen durchgef\u00fchrt werden.
help_system_config_require_delegation_completion=Bei dieser Option muss eine Entscheidung f\u00fcr alle Elemente in einer delegierten Arbeitsaufgabe einer Zugangs\u00fcberpr\u00fcfung getroffen werden, bevor die Arbeitsaufgabe abgeschlossen werden kann.
help_system_config_notify_remediation=Bei Aktivierung dieser Option werden E-Mail-Benachrichtigungen an Benutzer gesendet, bei denen Elemente widerrufen wurden. Dies ist eine Standardeinstellung und kann \u00fcberschrieben werden, wenn Zertifizierungen geplant werden.
help_system_config_cert_esc_rule=Dies ist die Standardregel, die vom System verwendet wird, wenn eine Zugangs\u00fcberpr\u00fcfung eskaliert wird.
help_system_config_mit_exp_action=Dies ist die Standardaktion, die bei einer Mitigation ausgef\u00fchrt wird, wenn diese abl\u00e4uft.
help_system_config_mit_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen bei abgelaufenen Mitigationen.
help_system_config_active_period_duration=Dies ist die Standarddauer der aktiven Periode.
help_system_config_chlg_enabled=Dies ist der Standardwert f\u00fcr die optionale Aktivierung der Anfechtungsperiode bei Zugangs\u00fcberpr\u00fcfungen.
help_system_config_chlg_duration=Dies ist die Standarddauer der Anfechtungsperiode.
help_system_config_remed_enabled=Dies ist der Standardwert f\u00fcr die optionale Aktivierung der Korrekturperiode bei Zugangs\u00fcberpr\u00fcfungen.
help_system_config_remed_duration=Dies ist die Standarddauer der Korrekturperiode.
help_system_config_automatic_closing_enabled=Dies ist der Standardwert daf\u00fcr, ob der automatische Zertifizierungsabschluss bei Zugangs\u00fcberpr\u00fcfungen aktiviert ist.
help_system_config_automatic_closing_duration=Dies ist die standardm\u00e4\u00dfige Wartezeit nach dem Ablauf einer Zugangs\u00fcberpr\u00fcfung, bevor der automatische Abschlussprozess beginnt.
help_system_config_automatic_closing_rule=Dies ist die Standardregel, die vom System verwendet wird, wenn ein automatischer Abschlussprozess beginnt.
help_system_config_automatic_closing_action=Dies ist die standardm\u00e4\u00dfige Aktion, die allen unentschiedenen Zertifizierungselementen w\u00e4hrend des automatischen Abschlussprozesses zugewiesen wird.
help_system_config_automatic_closing_comments=Die sind die Standardkommentare, die allen unentschiedenen Zertifizierungselementen w\u00e4hrend des automatischen Abschlussprozesses hinzugef\u00fcgt werden.
help_system_config_automatic_closing_signer=Dies ist der standardm\u00e4\u00dfige Systembenutzer, der w\u00e4hrend des automatischen Abschlussprozesses als Signierer zu einer Zugangs\u00fcberpr\u00fcfung hinzugef\u00fcgt wird.
help_system_config_default_remediation_modifiable_op=Dies ist die standardm\u00e4\u00dfige Operation, die im Widerrufsdialog f\u00fcr diejenigen Attribute angezeigt wird, die bei Korrekturen ge\u00e4ndert werden k\u00f6nnen.
help_system_config_cert_exclude_base_app_accts=Bei Aktivierung dieser Option werden Entitlements f\u00fcr Rang-Anwendungskonten aus der Zertifizierung ausgeschlossen.
help_system_config_cert_entitlement_display=Dies ist der standardm\u00e4\u00dfige Anzeigemodus f\u00fcr Entitlements. Entweder wird der Wert oder die l\u00e4ngere Beschreibung angezeigt.
help_system_config_default_remediator=Dies ist die standardm\u00e4\u00dfige Identit\u00e4t, an die die Widerrufanfrage bei einem Massenwiderruf gesendet wird. Wenn die Identit\u00e4t angegeben ist, wird das Fenster \u201eWiderrufer zuweisen\u201c nicht angezeigt, sobald ein Massenwiderruf innerhalb einer Zugangs\u00fcberpr\u00fcfung durchgef\u00fchrt wird.
help_system_config_enable_certification_signoff_popup=Gibt an, dass ein Popup-Fenster angezeigt wird, wenn eine Zugangs\u00fcberpr\u00fcfung abgeschlossen und bereit zur Signierung ist.
help_system_config_default_electronic_signature_enabled=Dies ist der Standardwert daf\u00fcr, ob eine elektronische Standardsignatur beim Konfigurieren von Zertifizierungen verwendet wird.
help_system_config_electronic_signature_meaning=Bei Auswahl eines aussagef\u00e4higen Namens zeigt dieses Symbol den aussagef\u00e4higen Text an.
help_system_config_show_recommendations=Wenn diese Option aktiviert ist, werden Zertifizierungselemente, f\u00fcr die eine empfohlene Entscheidung von AI Services vorliegt, neben dem Element angezeigt.
help_system_config_auto_approval=Wenn aktiviert ist, werden Zertifizierungselemente, f\u00fcr die eine empfohlene Entscheidung von AI Services vorliegt, automatisch genehmigt und von 'Offen' nach "\u00dcberpr\u00fcfen" verschoben.
help_system_config_blk_reassign_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen bei Massenneuzuweisungen.
help_system_config_chlg_start_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Zertifizierer bei Beginn der Anfechtungsperiode.
help_system_config_chlg_end=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Zertifizierer bei Ende der Anfechtungsperiode.
help_system_config_chlg_generation_email=Dies ist die Standardvorlage f\u00fcr E-Mails an Anfechter bei Erstellung einer Anfechtung.
help_system_config_chlg_challenged_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Zertifizierer bei angefochtenen Entscheidungen.
help_system_config_chlg_expired_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Anfechter bei Ablauf einer Anfechtung.
help_system_config_chlg_decision_expired_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Anfechter und Zertifizierer bei Ablauf von angefochtenen Entscheidungen.
help_system_config_chlg_accepted_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Anfechter bei angenommenen Anfechtungen.
help_system_config_chlg_rejected_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Anfechter bei abgelehnten Anfechtungen.
help_system_config_cert_sign_off_approval_email=Dies ist die Standardvorlage f\u00fcr E-Mail-Benachrichtigungen an Signiergenehmiger von Zugangs\u00fcberpr\u00fcfungen.
help_system_config_role_approver=Dies ist die Regel zur Bestimmung von Genehmigern f\u00fcr Rollen- und Profil\u00e4nderungen.
help_system_config_inactive_work_item_escalation_rule=Dies ist die Regel zur Bestimmung eines neuen Eigent\u00fcmers f\u00fcr Arbeitsaufgaben, die Eigentum eines inaktiven Benutzers sind.
help_system_config_provisioning_transaction_log_level_help=Dies ist das h\u00f6chste Level, bei dem Protokollereignisse von Provisioning-Transaktionen gespeichert werden. Protokolle werden bei einem beliebigen Level an oder unter dem ausgew\u00e4hlten Element erstellt.
help_system_config_role_modeler_perf=Diese Option deaktiviert die Strukturansicht in der Rollen-Management-Oberfl\u00e4che. Durch die Deaktivierung der Strukturansicht erh\u00f6hen Sie die Performanz auf der Rollen-Management-Seite.
help_system_config_maximum_bundles_page=Gibt die Maximalanzahl von Rollen an, die pro Seite in der Rollen-Management-Oberfl\u00e4che angezeigt werden.
help_system_config_enable_revoke_account=Diese Option erm\u00f6glicht Zertifizierern, ein Konto und alle zugeh\u00f6rigen Entitlements zu widerrufen.
help_system_config_enable_reassign_account=Diese Option erm\u00f6glicht Zertifizierern, ein Konto und alle zugeh\u00f6rigen Entitlements neu zuzuweisen.
help_system_config_global_work_item_forward_rule=Dies ist die Regel zur Bestimmung der Arbeitsaufgaben-Weiterleitung f\u00fcr alle neuen Arbeitsaufgaben. Sie wird auch verwendet, wenn eine Arbeitsaufgabe in der Benutzeroberfl\u00e4che weitergeleitet wird.
help_system_config_fallback_work_item_forward_rule=Dies ist die Regel zur Bestimmung der Arbeitsaufgaben-Weiterleitung f\u00fcr besondere F\u00e4lle. Sie erlaubt die Bestimmung eines Ausweich-Weiterleitungsbenutzers, falls die konfigurierte automatische Weiterleitung eine Selbstzertifizierung ausl\u00f6sen w\u00fcrde.
help_system_config_password_validation_rule=Dies ist die Validierungsregel f\u00fcr Kennwortfelder in Formularen, die aus Provisioning-Richtlinien w\u00e4hrend der Konto-Einrichtung generiert werden.
help_system_config_allow_multiple_application_accounts=Aktiviert eine Option auf der Rollen-Management-Seite, die es w\u00e4hrend einer Rollenanfrage erlaubt, ein Zielkonto anzugeben oder ein neues Konto zu erstellen, auch wenn dieser von einer anderen Rolle ben\u00f6tigt wird oder durch eine andere Rolle erlaubt ist. Wenn diese Option nicht aktiviert ist, werden Rollen dem Konto als h\u00f6chste Rollen zugewiesen.
help_system_config_enable_multiple_assignments=Aktiviert eine Option auf der Rollen-Management-Seite, die es einer Rolle erlaubt, mehrfach derselben Identit\u00e4t zugewiesen zu werden. Diese Option ist nur f\u00fcr zuweisbare Rollentypen verf\u00fcgbar.
help_system_config_allow_multiple_assignments=Diese Option macht alle zuweisbaren Rollentypen f\u00fcr eine Mehrfachzuweisung zu derselben Identit\u00e4t verf\u00fcgbar. Diese Einstellung ersetzt die Einstellungen der individuellen Rollendefinitionen.
help_system_config_allow_role_propagation=Diese Option erm\u00f6glicht die \u00dcbertragung einer Rollen\u00e4nderung auf alle Identit\u00e4ten, denen die entsprechende Rolle zugewiesen ist.
help_system_config_force_role_merge_template=Diese Option gew\u00e4hrleistet, dass die Erg\u00e4nzung einer Provisioning-Regel bei einer Rolle nicht zu einer Profilentfernung f\u00fchrt.
help_system_config_retain_assigned_entitlements_detected=Diese Option bestimmt, ob Entitlement-Zuweisungen beibehalten werden, wenn sie Teil einer erkannten Rolle sind, die von einer Identit\u00e4t entfernt werden.
help_system_config_retain_assigned_entitlements_assigned=Diese Option bestimmt, ob Entitlement-Zuweisungen beibehalten werden, wenn sie Teil einer zugewiesenen Rolle sind, die von einer Identit\u00e4t entfernt werden.
help_system_config_self_service_redirect_url=Diese Option \u00e4ndert die Button-Aktion auf der Erfolgsseite nach der Self-Service-Registrierung. Wenn das Feld leer bleibt, wird standardm\u00e4\u00dfig die Anmeldeseite angezeigt; anderenfalls erfolgt eine Weiterleitung zur angegebenen vollst\u00e4ndigen URL.
help_sys_config_workflow_role=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn Rollen im Rollen-Modeler angelegt, ge\u00e4ndert oder gel\u00f6scht werden.
help_sys_config_workflow_identity_update=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn eine Identit\u00e4t in IdentityIQ bearbeitet wird. Er kann Rollenzuweisungsgenehmigungen durchf\u00fchren und Provisioning-Anfragen senden.
help_sys_config_workflow_identity_refresh=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn eine Identit\u00e4t in einer Hintergrundaufgabe aktualisiert wird. Er kann Rollenzuweisungsgenehmigungen durchf\u00fchren und Provisioning-Anfragen senden.
help_sys_config_workflow_identity_correlation=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn eine manuelle Korrelation der Konten durchgef\u00fchrt wird.
help_sys_config_workflow_scheduled_assignment=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn eine \u00c4nderung der geplanten Rollen- oder Entitlement-Zuweisung f\u00e4llig wird. Hiermit wird die Rolle oder das Entitlement zugewiesen oder aufgehoben und ein Provisioning kann durchgef\u00fchrt werden.
help_sys_config_workflow_scheduled_role_activation=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn eine geplante Rollenaktivierung f\u00e4llig wird. Hiermit wird die Rolle aktiviert und alle Identit\u00e4ten k\u00f6nnen aktualisiert werden.
help_sys_config_workflow_managed_attribute=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn ein verwaltetes Entitlement oder eine Gruppe erstellt oder bearbeitet wird.
help_sys_config_workflow_password_intercept=Dies ist der Gesch\u00e4ftsprozess, der ausgef\u00fchrt wird, wenn ein Kennwort\u00e4nderungs-Abfangereignis erhalten wird.
help_system_config_enable_allow_exception=Diese Option erm\u00f6glicht Zertifizierern, Ausnahmen f\u00fcr nicht-richtlinienversto\u00dfende Zugangs\u00fcberpr\u00fcfungen zuzulassen, z. B. um den Zugang zu einer Rolle oder einem Entitlement f\u00fcr eine bestimmte Dauer zuzulassen.
help_system_config_deprovision_upon_expiration=Erm\u00f6glicht das automatische Deprovisionieren des Zugriffs nach Ablauf der zul\u00e4ssigen Ausnahmefrist. Diese Einstellung gilt nur f\u00fcr Elemente wie Rollen oder Berechtigungen, die keine Richtlinienverletzungen darstellen.
help_system_config_enable_allow_exception_popup=Diese Option erm\u00f6glicht Zertifizierern, das Popup zur Zulassung von Ausnahmen anzusehen sowie Ablauftage manuell festzulegen und Kommentaren hinzuzuf\u00fcgen. Diese Option gilt sowohl f\u00fcr Versto\u00df- als auch f\u00fcr Nicht-Versto\u00dfelemente.
help_system_config_default_allow_exception_duration=Dies ist die standardm\u00e4\u00dfige G\u00fcltigkeitsdauer f\u00fcr zugelassene Ausnahmen. Sie gilt sowohl f\u00fcr Versto\u00df- als auch f\u00fcr Nicht-Versto\u00dfelemente.
help_sys_config_enable_bulk_approve=Diese Option erm\u00f6glicht Zertifizierern, Genehmigungen f\u00fcr mehrere Elemente innerhalb einer Zugangs\u00fcberpr\u00fcfung gleichzeitig durchzuf\u00fchren.
help_sys_config_enable_bulk_revoke=Diese Option erm\u00f6glicht Zertifizierern, Widerrufe f\u00fcr mehrere Elemente innerhalb einer Zugangs\u00fcberpr\u00fcfung gleichzeitig durchzuf\u00fchren.
help_sys_config_enable_bulk_allow_exception=Diese Option erm\u00f6glicht Zertifizierern, Ausnahmen f\u00fcr mehrere Elemente innerhalb einer Zugangs\u00fcberpr\u00fcfung gleichzeitig zuzulassen. Diese Option ist nicht verf\u00fcgbar, wenn \u201eAktivieren von Ausnahmen erlauben\u201c nicht ausgew\u00e4hlt ist.
help_sys_config_enable_bulk_reassign=Diese Option erm\u00f6glicht Zertifizierern, mehrere Elemente innerhalb einer Zugangs\u00fcberpr\u00fcfung gleichzeitig neu zuzuweisen.
help_sys_config_enable_bulk_account_revocation=Diese Option erm\u00f6glicht Zertifizierern, mehrere Konten und deren Entitlements gleichzeitig zu widerrufen. Diese Option ist nicht verf\u00fcgbar, wenn \u201eKontowiderruf aktivieren\u201c nicht ausgew\u00e4hlt ist.
help_sys_config_enable_bulk_clear_decisions=Diese Option erm\u00f6glicht Zertifizierern, alle aktuellen Entscheidungsvorg\u00e4nge f\u00fcr die Zertifizierung abzubrechen.
help_sys_config_hash_secrets=Diese Option erm\u00f6glicht unidirektionales Hashing geheimer Werte f\u00fcr Identit\u00e4ten. Zu diesen Werten z\u00e4hlen Kennw\u00f6rter, Kennwortverl\u00e4ufe und Authentifizierungsfragen. Bei Aktivierung dieser Option sind bestimmte Einschr\u00e4nkungen f\u00fcr Kennwortrichtlinien nicht mehr verf\u00fcgbar.
help_sys_config_hash_iterations=Dies ist die Anzahl der in einem Hash-Algorithmus ausgef\u00fchrten Iterationen.
help_sys_config_full_text_path=Dies ist der Verzeichnispfad auf dem Server, auf dem Volltext-Indexdateien gespeichert werden.
help_sys_config_full_text_auto_index=Diese Option aktiviert die automatische Aktualisierung des Volltextindex in einem bestimmten Intervall.
help_sys_config_full_text_interval=Dies ist das Intervall (in Minuten), in dem der Volltextindex aktualisiert wird.
help_sys_config_csv_delimiter=Dies ist das beim Export von Berichten oder Ergebnissen zu verwendende CSV-Trennzeichen. Die Standardeinstellung bei leer bleibenden Feldern ist das Komma.
help_sys_config_additional_accounts_app=Jede QuickLink-Population, bei der die Option \u201eAnfragen von zus\u00e4tzlichen Konten erlauben\u201c aktiviert ist, zeigt diese Anwendungen an.
help_sys_config_account_only_app=Jede QuickLink-Population, die den QuickLink zum Verwalten von Konten \u00fcber die Konfiguration der Option \u201eAnfragen von zus\u00e4tzlichen Konten erlauben\u201c aktiviert, zeigt diese Anwendungen an.
help_system_config_server_root_path=Dies ist der Root-Pfad des Servers einschlie\u00dflich Schema, Servername [Port] und Stammverzeichnis. Wenn der Wert beispielsweise auf https://localhost:80/iiq eingestellt wurde, w\u00e4re die erwartete URL &lt;server root path>/foo.jsf oder https://localhost:80/iiq/foo.jsf.
help_system_config_include_classifications=Aktiviert Klassifizierungsinformationen in auf Identiy basierten Zugangs\u00fcberpr\u00fcfungen und der Seite f\u00fcr Richtlinienverst\u00f6\u00dfe. Klassifizierungsinformationen sind mit Rollen und verwalteten Attributen verbunden.
help_system_config_enable_attachments=Funktion Anh\u00e4nge aktivieren. Erm\u00f6glichen Sie es Benutzern, Anh\u00e4nge zu Zugriffsanforderungen hinzuzuf\u00fcgen.
help_system_config_attachments_max_file_size=Maximale Dateigr\u00f6\u00dfe f\u00fcr jeden einzelnen Anhang.
help_system_config_attachments_allowed_file_types=Liste der kommagetrennten Dateierweiterungstypen. Kein Punktpr\u00e4fix erforderlich.
help_system_config_attachment_configs=AttachmentConfig-Regeln aktivieren. Bei einer Zugriffsanforderung werden nur ausgew\u00e4hlte Regeln ausgef\u00fchrt.
help_system_config_plugin_scripting=Verbietet Skripten den Zugriff auf Klassen in Plugins.
help_system_config_plugin_relax_enforcement=Durchsetzung strenger Plugin-Deklarationen f\u00fcr Klassen lockern, die aus Plugins verwendet werden, die vor IdentityIQ 8.0 erstellt wurden.
help_system_config_allow_edit_forwarding=Benutzern erlauben, Ihre Weiterleitungseinstellungen von der Seite "Einstellungen bearbeiten" zu bearbeiten.
help_system_config_enable_change_password=Benutzern erlauben, Ihr Kennwort von der Seite "Einstellungen bearbeiten" zu \u00e4ndern.
help_system_config_risk_bands=Dies ist die Anzahl der B\u00e4nder zur Kategorisierung eines Risiko-Scores.
help_system_config_batch_request_approver=Der ausgew\u00e4hlte Genehmiger der Batch-Anfrage muss \u00fcber die richtigen Berechtigungen verf\u00fcgen, um Batch-Anfrage-Elemente einsehen zu k\u00f6nnen.
help_system_config_approval_recommendations=Empfehlungen k\u00f6nnen nur generiert werden, wenn AI Services richtig konfiguriert ist.
help_sys_config_misc_async_cache=Diese Option erm\u00f6glicht eine asynchrone Cache-Aktualisierung der Rollenrichtlinien f\u00fcr schnellere Richtlinienpr\u00fcfungen bei LCM-Anfragen.
# Classifications
help_system_config_display_classifications_in_access_request=Erlauben, dass Klassifizierungen in Zugangsanfragen sichtbar sind. Au\u00dferhalb von Zugangsanfragen sind sie stets sichtbar.
help_sys_config_enable_role_sun_date_assign=Einstellung der Daten von Beginn (Aktivierung/Start) und Ablauf (Deaktivierung/Ende) f\u00fcr Rollen und Berechtigungen aktivieren, wenn sie Identit\u00e4ten zugeordnet sind. Beginn- und Ablaufdaten k\u00f6nnen verwendet werden, um tempor\u00e4ren Zugriff auf sensible Rollen und Berechtigungen zu gew\u00e4hren.
help_sys_config_enable_role_sun_date_activate=Einstellung der Ereignisse Beginn (Aktivierung/Startdatum) und Ablauf (Deaktivierung/Enddatum) f\u00fcr Rollen aus dem Rolleneditor aktivieren. Wenn diese Option aktiviert ist, wird auf der Benutzeroberfl\u00e4che des Rolleneditors ein Abschnitt Geplante Ereignisse angezeigt, und Sie verwenden Aktivierungs- und Deaktivierungsereignisse, um das Start- und Enddatum festzulegen, das bestimmt, wann die Rolle aktiv ist. Mit diesen Ereignissen werden Rollen \u00fcber Gesch\u00e4ftsprozesse automatisch aktiviert oder deaktiviert.
help_sys_config_role_sunset_notification_days_reminder=Diese Benachrichtigung geht sowohl an den Antragsteller als auch an den Empf\u00e4nger. Die E-Mail-Vorlage f\u00fcr die Benachrichtigung wird auf der Registerkarte E-Mail-Einstellungen im Feld "F\u00fcr die Benachrichtigung \u00fcber das Deprovisionieren von abgelaufenen Rollen und Berechtigungen" ausgew\u00e4hlt. Um Benachrichtigungen zu deaktivieren, die Anzahl der Tage auf Null setzen.
# Identity attributes
help_identity_attr_target_app=Dies ist die Anwendung, die den Zielwert empf\u00e4ngt.
help_identity_attr_target_attr=Dies ist das Attribut f\u00fcr die Zielanwendung, das den Zielwert empf\u00e4ngt.
help_identity_attr_target_rule=Dies ist die optionale Regel, die den auf dem Ziel gesetzten Wert transformieren kann.
help_identity_attr_target_provision_all=Es werden alle Konten bereitgestellt (Provisioning), wenn eine Identit\u00e4t mehrere Konten auf der Zielanwendung besitzt. Die Deaktivierung dieser Option erfordert, dass ein Benutzer ausw\u00e4hlen muss, welche Konten den Zielwert empfangen sollen.
help_modeler_ent_mine_descr=Bitte w\u00e4hlen Sie eine Anwendung aus der nachfolgenden Liste aus, um nach Entitlements zu minieren. Sie k\u00f6nnen die Identit\u00e4tsliste, die zur Abfrage nach Entitlements verwendet wird, auf Wunsch einschr\u00e4nken, indem Sie die zus\u00e4tzlichen Suchfelder ausf\u00fcllen.
# Work Item configuration/Task signoff
task_signoff_owner=Dies ist der Benutzer, der das Aufgabenergebnis signieren muss.
work_item_owners=Dies sind die urspr\u00fcnglichen Eigent\u00fcmer der Arbeitsaufgabe.
work_item_owners_rule=Dies ist die Regel, mit der die urspr\u00fcnglichen Eigent\u00fcmer einer Arbeitsaufgabe bestimmt werden.
work_item_initial_template=Dies ist die Vorlage, die f\u00fcr die Formatierung einer ersten Benachrichtigung bei einer Zuweisung einer Arbeitsaufgabe verwendet wird.
work_item_enable=Markieren Sie diese Option, um das \u00d6ffnen von Arbeitsaufgaben zu aktivieren.
work_item_escalation_style=Gibt an, ob Erinnerungs-E-Mails oder Eskalationen ausgef\u00fchrt werden.
work_item_reminder_start=Dies ist die Anzahl der Tage, bis die erste Erinnerungs-E-Mail gesendet wird.
work_item_reminder_frequency=Dies ist das Intervall zwischen Erinnerungen.
work_item_reminder_template=Dies ist die Vorlage, die zur Formatierung von Eskalations-E-Mails verwendet wird. Wenn sie nicht ausgew\u00e4hlt wird, wird der Systemstandard verwendet.
work_item_max_reminders=Dies ist die Maximalzahl der Erinnerungen, die vor Eskalationsbeginn gesendet werden. Falls die Zahl Null betr\u00e4gt, werden keine Erinnerungen gesendet und die Eskalation beginnt sofort.
work_item_escalation_start=Dies ist die Anzahl der Tage bis zur Eskalation.
work_item_escalation_template=Dies ist die Vorlage, die f\u00fcr Eskalations-E-Mails verwendet wird. Wenn sie nicht ausgew\u00e4hlt wird, wird der Systemstandard verwendet.
work_item_escalation_rule=Dies ist die Regel, die verwendet wird, um den neuen Eigent\u00fcmer der Arbeitsaufgabe w\u00e4hrend der Eskalation auszuw\u00e4hlen.
# Application Risk Configuration
help_apprisk_disabled=Wenn diese Option markiert ist, wird diese Komponente nicht im Risiko-Score der Anwendung ber\u00fccksichtigt und nicht im Scorecard angezeigt.
help_apprisk_attribute=Dies ist der Name eines zu untersuchenden Kontoattributs.
help_apprisk_value=Dies ist der Wert, den das Kontoattribut aufweisen muss, damit das Konto in den Anwendungs-Risiko-Score einbezogen wird.
help_apprisk_sensitivity=Dies ist ein Gleitkomma-Multiplikator zum Anpassen des Rohprozentsatzes.
help_apprisk_days_till_dormant=Ein Konto wird als im Ruhezustand erachtet, wenn die letzte Anmeldung mindestens vor der angegebenen Anzahl von Tagen erfolgte.
help_apprisk_risk_threshold=Dies ist der Mindest-Composite Risiko-Score, den eine Identit\u00e4t aufweisen muss, damit die Konten in den Anwendungs-Risiko-Score einbezogen werden.
help_apprisk_violation_threshold=Dies ist die Mindestanzahl von Richtlinienverst\u00f6\u00dfen, die eine Identit\u00e4t aufweisen muss, damit die Konten in den Anwendungs-Risiko-Score einbezogen werden.
# Identity Risk Configuration
help_risk_custom_disabled=Wenn diese Option markiert ist, wird diese Komponente nicht im Identit\u00e4ts-Risiko-Score der Anwendung ber\u00fccksichtigt und nicht im Scorecard angezeigt.
help_risk_custom_attribute=Dies ist der Name eines zu untersuchenden Identit\u00e4ts-Cube-Attributs.
help_risk_custom_value=Dies ist der Wert, den das Identit\u00e4ts-Cube-Attribut aufweisen muss, damit der Risiko-Score erh\u00f6ht wird.
help_risk_custom_score=Dies ist der aus einer Attributwerts\u00fcbereinstimmung resultierende Risiko-Score.
# Policy
policy_alert_owners=Dies sind die Benutzer, die Benachrichtigungen erhalten. Falls diese Angabe fehlt, erh\u00e4lt der Richtlinieneigent\u00fcmer alle Benachrichtigungen.
policy_composite_threshold=Eine Benachrichtigung wird ausgel\u00f6st, wenn der Composite Score diesen Wert erreicht oder \u00fcberschreitet.
# Scopes
help_scope_id_attr=Dies ist das Identit\u00e4tsattribut, das f\u00fcr die Korrelation mit einem zugewiesenen G\u00fcltigkeitsbereich verwendet wird.
help_scope_corr_rule=Dies ist die Regel, die verwendet wird, um w\u00e4hrend einer Aggregation und Identit\u00e4tsaktualisierung einen zugewiesenen G\u00fcltigkeitsbereich mit einer Identit\u00e4t zu korrelieren.
help_scope_sel_rule=Dies ist die Regel, die verwendet wird, um w\u00e4hrend einer Aggregation und Identit\u00e4tsaktualisierung einen zugewiesenen G\u00fcltigkeitsbereich f\u00fcr eine Identit\u00e4t auszuw\u00e4hlen, wenn die Attributs- oder Regelkorrelation mehrere G\u00fcltigkeitsbereiche ergibt.
help_unscoped_globally_accessible=Wenn diese Option markiert ist, k\u00f6nnen alle Identit\u00e4ten auf Objekte ohne zugewiesenen G\u00fcltigkeitsbereich zugreifen. Wenn diese Option nicht markiert ist, k\u00f6nnen nur Systemadministratoren Objekte ohne G\u00fcltigkeitsbereich betrachten.
help_id_ctrls_assigned_scope=Wenn diese Option markiert ist, haben Identit\u00e4ten automatisch Zugang zu ihrem zugewiesenen G\u00fcltigkeitsbereich. Diese Option stellt eine Standardeinstellung zur Verf\u00fcgung und kann f\u00fcr jede Identit\u00e4t \u00fcberschrieben werden.
help_enable_scoping=Wenn diese Option markiert ist, werden G\u00fcltigkeitsbereich-Mechanismen aktiviert. G\u00fcltigkeitsbereiche werden erst wirksam, wenn diese Option aktiviert ist (selbst wenn Sie G\u00fcltigkeitsbereiche bereits definiert und zugewiesen haben).
# Tutorials
help_tutorial_dashboard=Erfahren Sie mehr \u00fcber Ihr IdentityIQ Dashboard.
help_tutorial_certifications=Dies ist die \u00dcbersicht \u00fcber die Zertifizierungsf\u00e4higkeiten in IdentityIQ.
help_tutorial_correlation=Erfahren Sie mehr \u00fcber das IdentityIQ GUI-Korrelationstool.
# Business Role Mining
help_bfr_mining_compute_statstics=W\u00e4hlen Sie diese Option aus, um verschiedene Statistiken zu erstellen und im Aufgabenergebnis anzuzeigen.
help_bfr_mining_perform_analysis=W\u00e4hlen Sie diese Option aus, um ein Aufgabenergebnis zu erstellen, das die Anzahl der Rollen anzeigt, die mit den angegebenen Optionen generiert worden w\u00e4ren, ohne dass diese Rollen tats\u00e4chlich erstellt werden.
help_bfr_mining_generate_root=W\u00e4hlen Sie diese Option aus, um einen neuen Container zu generieren, in dem neu generierten Rollen gelegt werden.
help_bfr_mining_root_type=Die Art der Rolle, die als Container f\u00fcr die neue Rolle generiert wird.
help_bfr_mining_select_existing_container=W\u00e4hlen Sie eine bestehende Rolle aus, in die alle neu generierten Rollen gelegt werden.
help_bfr_mining_generate_hierarchy=Erstellung einer Rollenhierarchie. Jedes Attribut f\u00fcr Identit\u00e4t-Mining erstellt eine eigene Ebene in der Hierarchie. Diese Ebene enth\u00e4lt die Rollen, die in die Kategorie fallen, auf die durch das Attribut verwiesen wird.
help_bfr_mining_scoping_attributes=Dies stellt eine Liste von Identit\u00e4tsattributen dar, die zum Kategorisieren der Rollen verwendet wird. Benutzer werden der Rolle in einer Kategorie zugewiesen, die auf der Reihenfolge dieser Liste basiert. Ist die Listenreihenfolge z. B. 1. Region, 2. Standort, 3. Abteilung, dann werden alle Benutzer in derselben Abteilung eines bestimmten Standorts in einer bestimmten Region der Rolle zugewiesen.
help_bfr_mining_type=Dies ist die Art der Gesch\u00e4ftsrolle, die durch die Aufgabe generiert wird.
help_bfr_mining_owner=Dies ist die Identit\u00e4t des Eigent\u00fcmers von allen neu generierten Rollen.
help_bfr_mining_min_users=Dies ist die Mindestanzahl von Benutzern, die einer bestimmten Rolle zugeh\u00f6ren m\u00fcssen, bevor diese generiert wird.
help_bfr_mining_naming_algorithm=Der filterbasierte Benennungsalgorithmus verkettet alle geordneten Attribute f\u00fcr Identit\u00e4ts-Mining, nach Punkten getrennt, um Rollennamen zu erstellen. Der generische UID-Benennungsalgorithmus generiert zuf\u00e4llige Rollennamen.
help_bfr_mining_prefix=Dies ist der Pr\u00e4fix, der den generierten Rollennamen hinzugef\u00fcgt werden soll.
help_bfr_mining_disable=W\u00e4hlen Sie diese Option aus, um alle neu generierten Rollen nach der Erstellung zu deaktivieren.
help_bfr_mining_mine_entitlements=W\u00e4hlen Sie diese Option aus, um nach Entitlements als Teil dieser Aufgabe zu minieren.
help_bfr_mining_attach_directly=W\u00e4hlen Sie diese Option aus, um minierte Profile neu generierten Gesch\u00e4ftsrollen direkt anzuh\u00e4ngen. Wenn diese Option nicht ausgew\u00e4hlt wird, werden neue IT-Rollen angelegt, um die Entitlements zu halten. Die neuen IT-Rollen werden der Berechtigungs- oder Erfordernisliste der Gesch\u00e4ftsrollen hinzugef\u00fcgt \u2013 je nach der unten vorgenommenen Auswahl.
help_bfr_mining_it_type=Dies ist die Art der Rolle, die zum Halten der Entitlements generiert wird.
help_bfr_mining_relationship_to_mined=Diese Option bestimmt, ob neu generierte IT-Rollen zur Berechtigungs- oder Erfordernisliste der Gesch\u00e4ftsrollen hinzugef\u00fcgt werden.
help_bfr_mining_entitlement_sources=Dies sind Anwendungen, in denen die Entitlements miniert werden.
help_bfr_mining_percentage_threshold=Dies ist der Mindestprozentsatz der Population, den ein bestimmtes Entitlement besitzen muss, bevor ein Profil daf\u00fcr generiert wird.
# IT Role Mining
help_automated_mining_role_creation=Die Option \u201eNeue Rolle erstellen\u201c erstellt eine neue Rolle und f\u00fcgt ihr die minierten Profile hinzu. Die Option \u201eZur bestehenden Rolle hinzuf\u00fcgen\u201c f\u00fcgt die minierten Profile einer angegebenen Rolle hinzu.
help_automated_role_to_mine=W\u00e4hlen Sie die Rolle aus, der minierte Entitlements hinzugef\u00fcgt werden sollen.
help_automated_name=Dies ist der Name der neuen IT-Rolle, die von dieser Aufgabe erstellt wurde.
help_automated_owner=Dies ist die Identit\u00e4t des Eigent\u00fcmers der neuen IT-Rolle, die von dieser Aufgabe erstellt wurde.
help_automated_type=Dies ist die Art der neuen IT-Rolle, die von dieser Aufgabe erstellt wurde.
help_automated_container=Dies ist die optionale Container-Rolle, in die die neu erstellte IT-Rolle gelegt wird. Wenn sie nicht ausgew\u00e4hlt wird, dann wird die IT-Rolle nicht in einen Container gelegt.
help_automated_groups=Dies sind Gruppen, in denen die Entitlements der Identit\u00e4ten miniert werden.
help_automated_applications=Dies sind Anwendungen, in denen die Entitlements der Identit\u00e4ten miniert werden.
help_automated_filter=Dies sind Filter zur Auswahl der Identit\u00e4ten, deren Entitlements miniert werden.
help_automated_filter_source=W\u00e4hlen Sie \u201eGruppenfilter\u201c aus, um einen Filter aus einer Liste von Gruppen zu erstellen. W\u00e4hlen Sie \u201eIdentit\u00e4tsfilter\u201c aus, um einen benutzerdefinierten Filter aus Identit\u00e4tsattributen zu erstellen.
help_automated_threshold=Dies ist der Mindestprozentsatz der Population, die ein bestimmtes Entitlement besitzt, bevor ein Profil daf\u00fcr generiert wird.
help_automated_simulate=W\u00e4hlen Sie diese Option aus, um eine Mining-Aufgabe durchzuf\u00fchren, die die Anzahl der Entitlements anzeigt, die in einem Aufgabenergebnis generiert worden w\u00e4ren, ohne dass tats\u00e4chlich Profile erstellt werden.
# Analyze
help_search_criteria=Verwenden Sie die Attributsfelder zur benutzerdefinierten Suche nach {0} auf der Basis Ihrer Kriterien.
help_search_filters=Verwenden Sie Filter zur benutzerdefinierten Suche nach {0} auf der Basis Ihrer Kriterien.
help_search_display_fields=Das Registerfeld \u201eAnzuzeigende Felder\u201c erm\u00f6glicht Ihnen die Auswahl der {0} Felder, die im Suchergebnis angezeigt werden sollen.
help_keyword_search=Suchen Sie \u00fcber das Schl\u00fcsselwortsuchfeld nach {0} im Kontext von einem Schl\u00fcsselwort.
# work item approval items
help_approval_item_approve=Gibt an, dass die Genehmigungsposition f\u00fcr einen Benutzer geeignet ist und genehmigt werden sollte.
help_approval_item_reject=Gibt an, dass die Genehmigungsposition f\u00fcr einen Benutzer nicht geeignet ist und nicht genehmigt werden sollte.
help_approval_item_remove=Gibt an, dass die Genehmigungsposition f\u00fcr einen Benutzer aus der Anfrage entfernt werden sollte.
# LCM Config
help_lcm_self_service=Geben Sie die Art der Aktionen an, die alle Benutzer selbst durchf\u00fchren k\u00f6nnen.
help_lcm_general_population=Geben Sie die Art der Aktionen an, die alle Benutzer sowohl f\u00fcr Andere als auch f\u00fcr die Benutzer-Population durchf\u00fchren k\u00f6nnen, f\u00fcr die sie eintreten.
help_lcm_manager=Geben Sie die Art der Aktionen an, die Manager sowohl f\u00fcr Andere als auch f\u00fcr die Benutzer-Population durchf\u00fchren k\u00f6nnen, f\u00fcr die sie eintreten.
help_lcm_help_desk=Geben Sie die Art der Aktionen an, die Helpdesk-Mitarbeiter sowohl f\u00fcr Andere als auch f\u00fcr die Benutzer-Population durchf\u00fchren k\u00f6nnen, f\u00fcr die sie eintreten.
help_lcm_request_access=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Anfrageelemente wie Rollen oder Entitlements anzufordern.
help_lcm_request_roles=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Rollen anzufordern.
help_lcm_request_entitlements=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Entitlements anzufordern.
help_lcm_manage_accounts_allow_addt_acct_requests=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, zus\u00e4tzliche Konten f\u00fcr Benutzer anzufordern, die bereits ein Konto f\u00fcr eine Anwendung besitzen.
help_lcm_manage_accounts=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Konten zu verwalten.
help_lcm_manage_accounts_allow_manage_existing_accounts=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern zu erlauben, Konten zu verwalten, die bereits f\u00fcr eine Identit\u00e4t bestehen.
help_lcm_manage_accounts_allow_account_only_requests=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern zu erlauben, neue Konten f\u00fcr eine Identit\u00e4t anzufordern.
help_lcm_manage_passwords=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Kennw\u00f6rter zu verwalten.
help_lcm_edit_identity=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Identit\u00e4ten zu bearbeiten.
help_lcm_create_identity=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Identit\u00e4ten zu erstellen.
help_lcm_view_identity=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Identit\u00e4ten anzusehen.
help_lcm_allow_all=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Anfragen f\u00fcr jede Person in dieser Organisation erstellen zu k\u00f6nnen.
help_lcm_match_any_or_all=Wenn \u201e\u00dcbereinstimmung mit allen\u201c aktiviert ist, muss ein Benutzer alle untenstehenden Bedingungen erf\u00fcllen, um zu denen zu geh\u00f6ren, f\u00fcr die Anfragen erstellt werden k\u00f6nnen. Wenn \u201e\u00dcbereinstimmung mit einem\u201c aktiviert ist, muss ein Benutzer mindestens eine der untenstehenden Bedingungen erf\u00fcllen, um zu denen zu geh\u00f6ren, f\u00fcr die Anfragen erstellt werden k\u00f6nnen.
help_lcm_ignore_iiq_scoping=Markieren Sie dieses Kontrollk\u00e4stchen, um G\u00fcltigkeitsbereiche von IdentityIQ nicht zu ber\u00fccksichtigen, wenn die Benutzer bestimmt werden, f\u00fcr die Anfragen erstellt werden k\u00f6nnen.
help_lcm_role_request_controls=Geben Sie die Regel an, welche die Rollen definiert, die diese Gruppe von Benutzern anfordern kann.
help_lcm_entitlement_request_controls=Geben Sie die Regel an, die die Anwendungen definiert, von denen diese Gruppe von Benutzern Entitlements anfordern kann.
help_lcm_entitlement_request_managed_attribute_controls=Geben Sie die Regel an, die den Satz von verwalteten Entitlements definiert, den diese Gruppe von Benutzern anfordern kann.
help_lcm_role_remove_controls=Geben Sie die Regel an, welche die Rollen definiert, die diese Gruppe von Benutzern entfernen kann.
help_lcm_entitlement_remove_controls=Geben Sie die Regel an, die die Anwendungen definiert, von denen diese Gruppe von Benutzern Entitlements entfernen kann.
help_lcm_entitlement_remove_managed_attribute_controls=Geben Sie die Regel an, die den Satz von verwalteten Entitlements definiert, den diese Gruppe von Benutzern entfernen kann.
help_lcm_enable_attribute_control=Aktivieren Sie diese Option, um Benutzern zu erlauben, Anfragen im Namen von Anderen zu erstellen, mit denen sie die angegebenen Identit\u00e4tsattribute teilen.
help_lcm_enable_subordinate_control=Markieren Sie dieses Kontrollk\u00e4stchen, um Managern zu erlauben, Anfragen im Namen Ihrer untergeordneten Mitarbeiter zu erstellen.
help_lcm_subordinate_choices=W\u00e4hlen Sie \u201eDirekt\u201c aus, um Manager-Anfragen an untergeordnete Mitarbeiter einzuschr\u00e4nken, die Ihnen direkt unterstehen. W\u00e4hlen Sie \u201eDirekt oder indirekt\u201c aus, um diejenigen Mitarbeiter einzubeziehen, die einem der dem Manager untergeordneten Manager unterstehen.
help_lcm_subrodinate_hierarchy_level=Geben Sie die zu durchsuchende Maximalhierarchietiefe an, wenn Anfragen im Namen von indirekten Mitarbeitern erstellt werden. Dies nimmt sich Skalierungsproblemen in gro\u00dfen Organisationen an, in denen z. B. Hunderte oder Tausende von Managern dem Gesch\u00e4ftsf\u00fchrer untergeordnet sind. Durch das Einstellen der Hierarchietiefe auf 2 oder 3 kann in einem solchen Fall die Menge der untergeordneten Manager auf Vizepr\u00e4sidenten und Direktoren eingeschr\u00e4nkt werden. Die empfohlene Ebene variiert je nach Organisation. Organisationen, die eine flache Hierarchie mit wenigen Managern aufweisen, k\u00f6nnen die Tiefe gr\u00f6\u00dfer einstellen, als Organisationen mit vielen Managern.
help_lcm_enable_custom_control=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern zu erlauben, Anfragen im Namen von Anderen zu erstellen, die die durch einen benutzerspezifischen Filter definierten Kriterien erf\u00fcllen. Der Filter h\u00e4ngt mit dem Identit\u00e4tsobjekt zusammen und wird als Velocity-Vorlage mit einem \u201eAnfragesteller\u201c-Parameter analysiert. Hier ein einfaches Beispiel eines benutzerdefinierten Filters mit Benutzern, bei denen der Name des Managers dem Namen des Anfragestellers gleicht: manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Anfordern von Zugangselementen wie Rollen oder Entitlements verwendet wird.
help_lcm_request_roles_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Anfordern von Rollen verwendet wird.
help_lcm_request_entitlements_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Anfordern von Entitlements verwendet wird.
help_lcm_manage_accounts_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Verwalten von Konten verwendet wird.
help_lcm_unlock_account_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Entsperren eines Benutzerkontos \u00fcber den Anmeldebildschirm verwendet wird.
help_lcm_edit_identity_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Bearbeiten von Identit\u00e4ten verwendet wird.
help_lcm_create_identity_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Erstellen von Identit\u00e4ten verwendet wird.
help_lcm_password_requests_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Verwalten von Konto-Kennw\u00f6rtern verwendet wird.
help_lcm_request_roles_show_population=Markieren Sie dieses Kontrollk\u00e4stchen, damit Anfragesteller sehen k\u00f6nnen, welche Population die angegebene Rolle aufweist, wenn eine Suche \u00fcber das erweiterte Suchfeld erfolgt.
help_lcm_request_roles_allow_addt_acct_requests=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, zus\u00e4tzliche Konten f\u00fcr Benutzer anzufordern, die bereits ein Konto f\u00fcr eine Anwendung besitzen.
help_lcm_request_entitlements_show_population=Markieren Sie dieses Kontrollk\u00e4stchen, damit Anfragesteller sehen k\u00f6nnen, welche Population das angegebene Entitlement aufweist, wenn eine Suche \u00fcber das erweiterte Suchfeld erfolgt.
help_lcm_request_entitlements_allow_addt_acct_requests=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, zus\u00e4tzliche Konten f\u00fcr Benutzer anzufordern, die bereits ein Konto f\u00fcr eine Anwendung besitzen.
help_lcm_config_allow_remove_roles=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Anfragen zum Entfernen von Rollen zu erstellen.
help_lcm_config_allow_remove_entitlements=Markieren Sie dieses Kontrollk\u00e4stchen, um Benutzern in dieser Population zu erlauben, Anfragen zum Entfernen von Entitlements zu erstellen.
help_batch_create_identity_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Erstellen von Identit\u00e4ten \u00fcber die Batch-Interface verwendet wird.
help_batch_edit_identity_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Bearbeiten von Identit\u00e4ten \u00fcber die Batch-Interface verwendet wird.
help_self_service_registration=Geben Sie den Gesch\u00e4ftsprozess an, der zum Erstellen von Identit\u00e4ten \u00fcber die Self-Service-Registrierung verwendet wird.
help_batch_request_access_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Anfordern von Zugangselementen wie Rollen oder Entitlements \u00fcber die Batch-Interface verwendet wird.
help_batch_manage_accounts_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Verwalten von Konten \u00fcber die Batch-Interface verwendet wird.
help_batch_password_requests_workflow=Geben Sie den Gesch\u00e4ftsprozess an, der zum Verwalten von Konto-Kennw\u00f6rtern \u00fcber die Batch-Interface verwendet wird.
help_attr_does_not_apply=Dieses Attribut trifft nicht auf den aktuellen Rollentyp zu.
help_con_form_ldap_use_ssl=Diese Option entscheidet, ob SSL bei der Verbindung mit dem Server verwendet werden soll.
help_con_form_ldap_auth_type=Dies ist der Autorisierungstyp, der bei der Verbindung mit dem Server verwendet wird.
help_con_form_ldap_user=Dies ist das Benutzerkonto, das bei der Verbindung mit dem Server verwendet werden soll.
help_con_form_ldap_password=Dies ist das Kennwort, das bei der Verbindung mit dem Server verwendet werden soll.
help_con_form_ldap_host=Dies ist der Name des Host-Ger\u00e4ts, auf dem der Server ausgef\u00fchrt wird.
help_con_form_ldap_port=Dies ist die Nummer des Ports, \u00fcber den der Server Daten abh\u00f6rt.
help_con_form_ldap_grp_mbr_att=Dies ist der Attributsname, der zum Speichern der Liste von Gruppenmitgliedern verwendet wird, z. B. (uniqueMember oder Mitglied).
help_con_form_ldap_grp_hier_att=Dies ist der Name des Attributs, welcher vom Gruppenaggregationsvorgang verwendet wird, um die Hierarchie innerhalb eines Gruppenmodells zu berechnen.
help_con_form_ldap_auth_srch_atts=Dies sind die Attribute, die verwendet werden, wenn eine Authentifizierung an dieser Anwendung anhand von Passthrough-Authentifizierung erfolgt.
help_con_form_ldap_page_size=Dies ist die Anzahl der Objekte, die auf eine einzelne Seite geholt werden sollen, wenn \u00fcber gro\u00dfe Datens\u00e4tze iteriert wird.
help_con_form_ldap_search_scope=Dies ist der Suchbereich innerhalb des LDAP-Verzeichnisses.
help_con_form_ldap_search_dn=Dies ist die Nennweite, von der die Suche innerhalb des Verzeichnisses ausgehen soll.
help_con_form_ldap_primary_grp_srch_dn=Dies ist der Container, von dem die Suche nach Prim\u00e4rgruppen ausgehen soll.
help_con_form_ldap_grp_mbr_srch_dn=Dies ist die Nennweite, von der die Suche ausgehen soll, wenn die Gruppenmitgliedschaft eines Benutzers bestimmt wird.
help_con_form_ldap_grp_mbr_srch_filter=Dies ist der optionale Suchfilter, der w\u00e4hrend der Abfrage der Gruppenmitgliedschaft angewendet werden kann.
help_con_form_ldap_iterate_srch_filter=Dies ist der optionale Filter, welcher w\u00e4hrend der Iteration \u00fcber Kontoobjekte angewendet werden kann.
help_con_form_ldap_iterate_grpsrch_filter=Dies ist der optionale Filter, welcher w\u00e4hrend der Iteration \u00fcber Gruppenobjekte angewendet werden kann.
help_con_form_ldap_filter_string=Dies ist der SailPoint-Filter, der Objekte filtern kann, nachdem diese aus dem zugrunde liegenden Verzeichnis aufgerufen wurden.
help_con_form_ldap_enable_netgroups=Gibt an, ob Netgroup-Mitgliedschaften aktiviert werden sollen oder nicht.
help_con_form_ldap_map_NetGroups_Mbr_attr=Dies ist das Benutzerattribut, das die Mitgliedschaft des Benutzers in der NisNetGroup angibt. Es ist meist das UID-Attribut.
help_con_form_ldap_enable_PosixGroups=Gibt an, ob PosixGroup-Mitgliedschaften aktiviert werden sollen oder nicht.
help_con_form_ldap_map_PosixGroups_Mbr_attr=Dies ist das Benutzerattribut, das die Mitgliedschaft des Benutzers in der PosixGroup angibt. Es ist meist das UID-Attribut.
help_con_form_ldap_search_group=Geben Sie den Suchbereich f\u00fcr Gruppen an. \u201eBasis-DN\u201c ist f\u00fcr jeden Objekttyp-Eintrag verpflichtend.
help_con_form_ldap_search_account=Geben Sie den Suchbereich f\u00fcr Konten an. Es ist mindestens ein Eintrag erforderlich. Das Feld \u201eBasis-DN\u201c ist f\u00fcr jeden Eintrag eine Pflichtangabe.
help_con_form_ldap_profileType=Bitte geben Sie die Connect Profiletype DN an, die zur Bereitstellung der Gruppenmitgliedschaft verwendet wird. Beispiel: profileType=CONNECT,CN=SDBM
help_con_form_ldap_setgroupasconnectionowner=Markieren Sie diese Option, um die RACF-Gruppe als Eigent\u00fcmer der RACF-Verbindung festzulegen, wenn ein RACF-Nutzer mit einer RACF-Gruppe verbunden ist.
help_con_form_ldap_provisionpropertiestoallconnections=Markieren Sie diese Option, um die RACF-Verbindungseigenschaften gem\u00e4\u00df der Provisioning-Regel f\u00fcr alle RACF-Verbindungen festzulegen, wenn mehrere RACF-Gruppe zu einer Operation zugewiesen wurden.
help_con_prov_policy_ldap_user_DN=Dies ist der eindeutige Kontoname, z.\u00a0B. uid=user1,cn=users,dc=sailpoint,dc=com
help_con_prov_policy_ldap_password=Dies ist das Kennwort f\u00fcr das Konto.
help_con_prov_policy_ldap_full_name=Dies ist der vollst\u00e4ndige Name des Konto-Benutzers.
help_con_prov_policy_ldap_first_name=Dies ist der Vorname des Konto-Benutzers.
help_con_prov_policy_ldap_last_name=Dies ist der Nachname des Konto-Benutzers.
help_con_prov_policy_ldap_group_DN=Dies ist der eindeutige Name der Gruppe, z.\u00a0B. cn=group1,cn=groups,dc=sailpoint,dc=com
help_con_prov_policy_ldap_description=Dies ist die Beschreibung der Gruppe.
help_con_prov_policy_ldap_member=Dies ist der eindeutige Name des Mitglieds, z.\u00a0B. uid=user1,cn=users,dc=sailpoint,dc=com
help_con_prov_policy_ldap_GID=Dies ist die GID-Nummer der Gruppe.
help_con_prov_policy_racf_ldap_connect_DN=Dies ist der eindeutige Name des Verbindungsprofils, z. B. profiletype=CONNECT,CN=SDBM
help_con_prov_policy_racf_ldap_group_DN=Dies ist der eindeutige Name der Gruppe, z. B. racfid=GroupId,profiletype=GROUP,CN=SDBM
help_con_prov_policy_racf_ldap_user_DN=Dies ist der eindeutige Name des Kontos, z. B. racfid=UserId,profiletype=USER,CN=SDBM
help_con_prov_policy_racf_ldap_default_group=Dies ist die RACF-Standardgruppe des Benutzers.
help_con_prov_policy_racf_ldap_owner=Dies ist der Eigent\u00fcmernutzer oder die Eigent\u00fcmergruppe.
help_con_prov_policy_racf_ldap_connection_owner=Dies ist der Eigent\u00fcmer der Verbindung.
help_con_prov_policy_racf_ldap_connection_revokedate=Dies ist das Datum des Verbindungswiderrufs, z. B.: MM/TT/JJ.
help_con_prov_policy_tss_ldap_department=Accessor-ID der Abteilung
help_con_prov_policy_tss_ldap_user_DN=Dies ist der eindeutige Name des Kontos, z. B. 'tssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com'
help_con_prov_policy_tss_ldap_facilities=Geben Sie den Namen der Einrichtung an, die dem Nutzer zugeordnet werden soll, z. B. TSO.
help_con_prov_policy_tss_ldap_tsolproc=Geben Sie den Namen des TSO-Anmeldeverfahrens an.
help_con_prov_policy_tss_ldap_console=Geben Sie an, ob der Nutzer Zugang zur Konsole hat.
help_con_form_AD_forest_conf=Dies sind die Konfigurationsdaten aller Gesamtstrukturen, die verwaltet werden m\u00fcssen.
help_con_form_AD_gcforest_name=Dies ist der logische Name der Gesamtstruktur.
help_con_form_AD_gc=Dies ist der globale Katalogserver im Format \u201ehost:port\u201c, wobei der Standardport f\u00fcr den globalen Katalogserver 3268 lautet.
help_con_form_AD_gcuser=Dies ist ein privilegierter Nutzer mit Zugriffsrechten, um verschiedene Domains der Gesamtstruktur im Format Domain\\Nutzer zu verwalten.
help_con_form_AD_authenticationtype=Dies ist die Authentifizierung und Sicherheit f\u00fcr die Kommunikation mit dem Active Directory. Einfach: Durch Verwendung von Benutzername und Kennwort; Stark: Durch SASL-Framework mit Kerberos.
help_con_form_AD_ssl=Markieren Sie diese Option, um die Kommunikation \u00fcber das TLS-Protokoll (Transport Layer Security) zu aktivieren.
help_con_form_AD_Forest_ssl=Markieren Sie diese Option, um die Kommunikation \u00fcber das TLS-Protokoll (Transport Layer Security) zu aktivieren.
help_con_form_AD_forest_conf_manage_all_domain=Markieren Sie diese Option, um alle Domains in dieser Gesamtstruktur mit den entsprechenden Zugangsdaten zu verwalten. Wenn diese Option markiert ist, darf im Abschnitt \u201eDomainkonfiguration\u201c keine Konfiguration f\u00fcr Domains dieser Gesamtstruktur festgelegt werden.
help_con_form_AD_discover_domains=Erkennen Sie alle Domains dieser Gesamtstruktur oder sehen Sie diese in einer Vorschau.
help_con_form_AD_domain_conf=Dies sind die Konfigurationsdaten aller Domains, die verwaltet werden m\u00fcssen.
help_con_form_AD_domain_forest_name=Dies ist der Name der Gesamtstruktur von der \u201eGesamtstrukturkonfiguration\u201c f\u00fcr die Domain.
help_con_form_AD_domain_domainDN=Dies ist der eindeutige Name der Domain.
help_con_form_AD_domain_netbios=Dies ist der Domainname von NetBIOS. Er muss nur eingerichtet werden, wenn die Domain mit File Access Manager integriert ist.
help_con_form_AD_domain_user=Dies ist ein privilegierter Nutzer mit Zugriffsrechten, um die Domain im Format Domain\\Nutzer zu verwalten.
help_con_form_AD_exchange_conf=Dies sind die Konfigurationsdaten der Exchange Server, die verwaltet werden m\u00fcssen.
help_con_form_AD_exchange_forest=Dies ist der Name der Gesamtstruktur von der \u201eGesamtstruktur-Konfiguration\u201c, wo der Exchange Server installiert ist.
help_con_form_AD_exchange_host=Dies ist die FQDN oder IP des Exchange Server Host/s.
help_con_form_AD_exchange_user=Dies ist ein privilegierter Nutzer mit Zugriffsrechten, um den Exchange Server im Format Domain\\Nutzer zu verwalten.
help_con_form_AD_exchange_account_forest=Dies ist der Name des Kontos (Nutzers) der Gesamtstruktur, der f\u00fcr diesen Austausch verwendet wird.
help_con_form_AD_exchange_tls=Markieren Sie diese Option, um die Kommunikation \u00fcber das TLS-Protokoll (Transport Layer Security) zu aktivieren.
help_con_form_AD_search_account=Dies ist der Suchbereich f\u00fcr die Nutzerobjekte, die verwaltet werden sollen. Es ist mindestens ein Eintrag erforderlich.
help_con_form_AD_search_contact=Dies ist der Suchbereich f\u00fcr Kontaktobjekte, die zu verwalten sind.
help_con_form_AD_auto_partitioning=Markieren Sie diese Option, um Partitionen f\u00fcr die Konto-Aggregation automatisch zu bestimmen.
help_con_form_AD_auto_partitioning_count=W\u00e4hlen Sie die Anzahl an Partitionen je nach Benutzer-Population, z. B. eine h\u00f6here Anzahl f\u00fcr eine h\u00f6here Population.
help_con_form_AD_search_dn=Dies ist der eindeutige Name des Containers.
help_con_form_AD_search_dn_contact=Dies ist der eindeutige Name des Containers mit Kontaktobjekten.
help_con_form_AD_iterate_search_filter=Dies ist der LDAP-Filter, der den Geltungsbereich f\u00fcr Konten von diesem Container festlegt.
help_con_form_AD_iterate_search_filter_contact=Dies ist der LDAP-Filter, der den G\u00fcltigkeitsbereich f\u00fcr Kontaktobjekte aus diesem Container definiert.
help_con_form_AD_group_membership_search_dn=Dies ist der eindeutige Name des Containers, der per Semikolon getrennt wird, um den Suchbereich der Gruppenmitgliedschaft festzulegen.
help_con_form_AD_group_membership_search_dn_contact=Dies ist der eindeutige Name des Containers, getrennt durch Semikolon, um den Suchbereich der Gruppenmitgliedschaft zu definieren.
help_con_form_AD_group_member_filter_string=Dies ist der LDAP-Filter, der den Geltungsbereich f\u00fcr Gruppenmitgliedschaften festlegt.
help_con_form_AD_search_group=Dies ist der Suchbereich f\u00fcr Gruppen, die verwaltet werden sollen.
help_con_form_ldap_group_search_dn=Dies ist der eindeutige Name des Containers.
help_con_form_AD_group_iterate_search_filter=Dies ist der LDAP-Filter, der den Geltungsbereich f\u00fcr Gruppen von diesem Container festlegt.
# Tasks
# Identity Refresh
help_task_filter_string=Dies ist eine Filterzeichenfolge, mit der die Anzahl der durch diese Aufgabe aktualisierten Identit\u00e4ts-Cubes eingeschr\u00e4nkt werden kann. Beispielsweise kann das Aktualisieren auf eine Abteilung in Ihrem Unternehmen eingeschr\u00e4nkt werden, z. B. die Finanzabteilung, indem Abteilung == "Finanz" eingegeben wird.
help_task_group_list=Dies ist eine Filterzeichenfolge, mit der die Anzahl der durch diese Aufgabe aktualisierten Identit\u00e4ts-Cubes eingeschr\u00e4nkt werden kann. Beispielsweise kann das Aktualisieren auf eine Gruppe oder Population in Ihrem Unternehmen eingeschr\u00e4nkt werden.
help_task_include_modified=Es werden alle Identit\u00e4ten aktualisiert, die im angeforderten Zeitfenster ver\u00e4ndert wurden.
help_task_refresh_app_acct_atts=Es wird eine Aggregation von Identit\u00e4tsinformationen f\u00fcr jede Anwendung durchgef\u00fchrt und die Konto-Attribute werden f\u00fcr jede Identit\u00e4t nach Bedarf aktualisiert.<br/><br/><b>Hinweis: Die Auswahl dieses Attributs l\u00f6st eine vollst\u00e4ndige Anwendungsaggregation f\u00fcr jede Identit\u00e4t aus, die in diese Aufgabe eingeschlossen ist. Dies kann sich auf die Performanz von IdentityIQ auswirken.</b>
help_task_refresh_identity_atts=Es werden Identit\u00e4ts-Cubes mit allen Ver\u00e4nderungen der f\u00fcr die Definition von Identit\u00e4ten verwendeten Attribute aktualisiert.
help_task_refresh_mgr_status=Es werden alle Identit\u00e4ts-Cubes, bei denen sich der Manager-Status ge\u00e4ndert hat, aktualisiert. Wenn z. B. ein Benutzer innerhalb seiner Abteilung zu einem Manager bef\u00f6rdert wurde, w\u00fcrde sich dessen Identit\u00e4ts-Cube durch diese Aufgabe aktualisieren.
help_task_refresh_correlate_entitlements=Es werden alle zugewiesenen oder gefundenen Rollenzuweisungen, die sich seit der letzten Ausf\u00fchrung dieser Aufgabe ge\u00e4ndert haben, aktualisiert. Jegliche zus\u00e4tzlichen in dieser Aktualisierung gefundenen Entitlements werden w\u00e4hrend dieser Aufgabe h\u00f6her gestuft.
help_task_provision_assigned_roles=Es werden alle zugewiesenen Rollen, die seit der letzten Aufgabenausf\u00fchrung gefunden wurden und alle zugewiesenen Attribute, die entfernt wurden, neu bereitgestellt (Provisioning).
help_task_disable_deprovisioning=Diese Option verhindert, dass die zugewiesenen Rollen nicht mehr bereitgestellt werden, nachdem die Zuweisung aufgehoben wurde.
help_task_refresh_role_metadata=Es werden Informationen \u00fcber die Beziehung einer Identit\u00e4t zu ihrer Rolle aktualisiert. Hierzu z\u00e4hlen z. B. Informationen dar\u00fcber, ob eine Identit\u00e4t alle Anforderungen f\u00fcr die jeweilige Rolle erf\u00fcllt.<br/><br/><b>Hinweis: Diese Option muss ausgew\u00e4hlt sein, um Rollenstatistiken zu generieren.</b>
help_task_enable_manual_account_selection=W\u00e4hlen Sie diese Option aus, um dem System das Senden von E-Mail-Benachrichtigungen zur Konto-Auswahl an Benutzer zu erlauben, die mehrere Konten f\u00fcr eine Anwendung besitzen, wenn das System das Provisioning-Konto nicht ermitteln kann. In solchen F\u00e4llen erfolgt standardm\u00e4\u00dfig kein Provisioning.
help_task_synchronize_attributes=Es werden Identit\u00e4t-Mapping-Ziele bereitgestellt (Provisioning), wenn sich deren Werte ver\u00e4ndert haben.
help_task_refresh_risk_scores=Es werden Identit\u00e4t-Risiko-Scores mit allen Informationen aktualisiert, die w\u00e4hrend des durch diese Aufgabe durchgef\u00fchrten Scans gefunden wurden.
help_task_maintain_history=Es wird die Benutzer-Historie aktualisiert, indem eine Momentaufnahme mit Informationen, die sich seit der letzten Aktualisierung ge\u00e4ndert haben, von allen Identit\u00e4ten erstellt wird.
help_task_refresh_group_scorecards=Es werden Gruppen-Risiko-Scores mit allen Informationen aktualisiert, die w\u00e4hrend des durch diese Aufgabe durchgef\u00fchrten Scans gefunden wurden.
help_task_refresh_delete_dormant_groups=Es werden Gruppendefinitionen gel\u00f6scht, auf die nicht l\u00e4nger verwiesen wird. Diese Option wird nur unterst\u00fctzt, wenn sie zusammen mit der Option \u201eGruppen-Scorecards aktualisieren\u201c ausgew\u00e4hlt wird und beide Optionen in der gleichen Aufgabe ausgef\u00fchrt werden.
help_task_apply_active_policies=Es wird nach aktiven Richtlinien gescannt und diese Richtlinien werden auf die in dieser Aufgabe beinhalteten Identit\u00e4ten angewendet.
help_task_keep_inactive_violations=Es werden alte Verst\u00f6\u00dfe als inaktiv gekennzeichnet, statt sie zu l\u00f6schen.
help_task_policy_list=Es wird nach aktiven Richtlinien gescannt und es werden nur die Richtlinien in dieser Liste auf die in dieser Aufgabe beinhalteten Identit\u00e4ten angewendet.
help_task_refresh_scopes=Es wird der zugewiesene G\u00fcltigkeitsbereich basierend auf erkannten \u00c4nderungen aktualisiert.
help_task_disable_scope_autocreate=Der G\u00fcltigkeitsbereich wird nicht automatisch Identit\u00e4ten als Teil dieser Aufgabe zugewiesen.
help_task_mark_dormant_scopes=G\u00fcltigkeitsbereiche, die keinen Identit\u00e4ten zugewiesen sind, werden als ungenutzt gekennzeichnet.
help_task_refresh_continuous_certs=Die in den kontinuierlichen Zertifizierungen beinhalteten Benutzerkonto-Information werden mit den Informationen aktualisiert, die \u00fcber diese Aufgabe gefunden wurden.<br/>Die Informationen, die einer kontinuierlichen Zertifizierung hinzugef\u00fcgt wurden, z. B. ein neues Entitlement oder eine neue Identit\u00e4t, werden im erforderlichen Status der Zertifizierung hinzugef\u00fcgt.
help_task_process_events=Ereigniszertifizierungen und Lifecycle-Ereignisse werden aktiviert.<br/><br/>Verwenden Sie die w\u00e4hrend der Aggregation erstellten Momentaufnahmen, um den vorherigen Status der Identit\u00e4ten zu Beginn der Aktualisierung abzusch\u00e4tzen. Diese kopierte Identit\u00e4t wird mit der aktualisierten Identit\u00e4t verglichen, um festzustellen, ob Ereigniszertifizierungen oder Lifecycle-Ereignisse gestartet wurden.
help_task_refresh_comp_app_links=Es wird nach \u00c4nderungen bei Composite-Anwendungen gesucht und die Link-Information wird aktualisiert.
help_task_promote_managed_entitlements=Bei Aktivierung dieser Option werden alle Werte f\u00fcr w\u00e4hrend der Aufgabenausf\u00fchrung aufgefundenen Entitlements oder Berechtigungen automatisch als verwaltete Attribute bereitgestellt.
help_task_number_of_threads=Gibt die Anzahl von gleichzeitigen Threads an, die w\u00e4hrend einer Aufgabe zu verwenden sind, um die Performanz zu erh\u00f6hen.<br/><br/><b>Hinweis: Die maximal zul\u00e4ssige Thread-Anzahl ist 5 mal gr\u00f6\u00dfer als die Anzahl der Kerne. Diese Option wird nicht unterst\u00fctzt, wenn die Partitionierung aktiviert ist. </b>
help_task_force_workflow=Die Identit\u00e4tsaktualisierungsaufgabe kann einen Arbeitsablauf f\u00fcr jede Identit\u00e4t starten, um Provisioning-Richtlinienfragen oder Identit\u00e4tsausl\u00f6ser handzuhaben. Dieses Argument hat immer den Start eines Arbeitsablaufs zur Folge, auch wenn kein Ausl\u00f6ser oder keine Richtlinienfragen vorhanden sind.
help_task_manual_actions=Es wird eine Arbeitsaufgabe f\u00fcr alle Rollen-Entitlements erstellt, die nicht durch die verf\u00fcgbaren Connectors oder Provisioning-Integrationsmodule verwaltet werden k\u00f6nnen, so dass ein designierter Benutzer eine entsprechende Aktion vornehmen kann.
help_tasK_correlate_only=Diese Option f\u00fchrt dazu, dass die Aufgabe nur Links erstellt, die mit einer bestehenden Identit\u00e4t korreliert werden k\u00f6nnen.
help_task_disable_manager_lookup=Wenn die Anwendung die Funktion MANAGER_LOOKUP unterst\u00fctzt, k\u00f6nnen Manager-Attribute verwendet werden, um das systemeigene Konto vom Connector abzurufen. Standardm\u00e4\u00dfig wird der Connector bei dem Versuch kontaktiert, das Manager-Konto zu laden, wenn \u00fcber die Manager-Korrelation der Identit\u00e4ts-Cube, der den Manager repr\u00e4sentiert, nicht gefunden werden kann UND die Funktion auf Anwendungsebene aktiviert ist. Markieren Sie diese Option, um die Suche/das Laden des Managers zu deaktivieren.
help_task_identity_refresh_enable_partitioning=Diese Option erm\u00f6glicht das Aufteilen der Aufgabe in Partitionen, um die einzelnen Teile \u00fcber mehrere Threads und, falls verf\u00fcgbar, mehrere Hosts auszuf\u00fchren. <br/>Diese Option wird nicht unterst\u00fctzt bei \u201eInaktive G\u00fcltigkeitsbereiche kennzeichnen\u201c oder \u201eGruppen-Scorecards aktualisieren\u201c.
help_task_identity_refresh_partitions=Gibt die Anzahl der Partitionen an, die f\u00fcr die Aufgabe erstellt werden sollen. GIlt nur, wenn die Partitionierung aktiviert ist. Wenn der Wert nicht angegeben oder kleiner als 1 ist, wird ein Standardwert verwendet, der auf RequestDefinition und verf\u00fcgbaren Anfrageservern basiert.
help_task_identity_refresh_no_maintenance_retry=Diese Option deaktiviert die Planung von Wiederholungsversuchen, wenn die Bereitstellung (Provisioning) fehlschl\u00e4gt, weil sich eine Anwendung in einem Wartungsfenster befindet.
help_task_refresh_needs_refresh=Diese Option f\u00fchrt dazu, dass nur Identit\u00e4ten aktualisiert werden, die w\u00e4hrend einer vor Kurzem durchgef\u00fchrten Aggregation f\u00fcr eine erforderliche Aktualisierung gekennzeichnet wurden.
help_task_refresh_no_reset_needs_refresh=Wenn eine Identit\u00e4t f\u00fcr eine erforderliche Aktualisierung gekennzeichnet wurde, wird die Kennzeichnung normalerweise aufgehoben, sobald die Identit\u00e4t durch eine beliebige Aktualisierungsaufgabe ge\u00e4ndert wurde. Bei Aktivierung dieser Option bleibt diese Kennzeichnung der Identit\u00e4t erhalten, sodass mehrere Aktualisierungsaufgaben durchgef\u00fchrt werden k\u00f6nnen, bevor die Kennzeichnung aufgehoben wird.
help_task_identity_refresh_loss_limit=Dies ist die maximale Anzahl der bereits aktualisierten Identit\u00e4ten, die im Falle eines pl\u00f6tzlichen Abbruchs einer partitionierten Aktualisierung erneut aktualisiert werden. Eine geringere Anzahl f\u00fchrt zu weniger Arbeit nach einem Absturz, kann aber aufgrund erh\u00f6hter Datenbankkonflikte zu einer langsamen Aktualisierung f\u00fchren. Ein Wert von 0 (oder weniger) bedeutet, dass alle Identit\u00e4ten wiederhergestellt werden. Standardwert: 0.
# Account Aggregation
help_task_select_apps=Dies ist die Dropdown-Liste mit allen Anwendungen.
help_task_identity_creation_rule=Wenn Konten gefunden werden, die keine \u00fcbereinstimmenden Identit\u00e4ten in der IdentityIQ-Anwendung aufweisen, erstellt die hier spezifizierte Regel einen neuen Identit\u00e4ts-Cube. Diese Regeln werden w\u00e4hrend der Konfiguration und Umsetzung erstellt.<br/><br/><b>Hinweis: Klicken Sie auf das \u201e...\u201c Symbol, um den Regel-Editor zu starten und Ihre Regeln gegebenenfalls zu bearbeiten.</b>
help_task_refresh_roles=Es wird nach neu zugewiesenen Rollen gesucht und Identit\u00e4ts-Cubes werden aktualisiert.
help_task_delta_aggregation=Diese Option erm\u00f6glicht dem Connector, nur die Konten zu aggregieren, die seit der letzten Aggregation ge\u00e4ndert wurden. Hierf\u00fcr ist die Unterst\u00fctzung vom Connector erforderlich.
help_task_detect_deleted_accts=Es werden Konten in IdentityIQ erkannt und gel\u00f6scht, die in der nativen Anwendung nicht mehr vorhanden sind.
help_task_no_optimize_reagg=Verwenden Sie diese Option, um die Aggregation aller Konten zu erzwingen, selbst wenn diese seit der letzten Aggregation unver\u00e4ndert sind.
help_task_no_autocreate_apps=Beim Aggregieren von einer Multiplexing-Anwendung werden nicht automatisch Anwendungsobjekte f\u00fcr die Konten im Multiplexmodus erstellt, wenn diese noch nicht bestehen.
help_task_no_needs_refresh=Bei der Aggregation wird jede betroffene Identit\u00e4t f\u00fcr eine erforderliche Aktualisierung gekennzeichnet. Diese Kennzeichnung kann sp\u00e4ter zur Optimierung der Aktualisierungsaufgabe genutzt werden, sodass nur vor Kurzem aggregierte Identit\u00e4ten aktualisiert werden. Diese Option deaktiviert die Kennzeichnung.
help_task_included_actions=W\u00e4hlen Sie die Aktionen aus, die als Teil der Aggregationssaufgabe durchgef\u00fchrt werden und f\u00fcr die detaillierte Informationen in den Aufgabenergebnissen eingeschlossen werden sollen. Diese Aufgabe f\u00fchrt eine Anzahl von einzelnen Aktionen bei Konten und Identit\u00e4ts-Cubes w\u00e4hrend der Aggregations- und Konfigurationsprozesse aus. Standardm\u00e4\u00dfig werden nur Endergebnisse der Aufgabe im Aufgabenergebnisbericht eingeschlossen. Um detaillierte Informationen \u00fcber die als Teil der Aufgabe ausgef\u00fchrten Aktionen einzubeziehen, w\u00e4hlen Sie die entsprechenden Aktionen aus der Liste aus. <br/><b>Nicht g\u00fcltig, wenn die Partitionierung aktiviert ist.</b>
help_task_promote_identity_entitlements=Bei Aktivierung dieser Option werden alle Konto-Attributwerte mit der Kennzeichnung \u201eEntitlement\u201c im Anwendungsschema aufgenommen.
help_task_refresh_identity_entitlements=Bei Aktivierung dieser Option werden alle Konto-Werte f\u00fcr Attribute mit der Kennzeichnung \u201eEntitlement\u201c im Anwendungsschema aufgenommen. W\u00e4hrend der Aktualisierung kann dies teuer sein, da alle Entitlement-Werte f\u00fcr ALLE Links aufgenommen werden. Typischerweise werden diese aufgenommen, wenn Daten aus der Quell-Anwendung aggregiert werden.
help_task_iqservice_key_exchange_select_apps=W\u00e4hlen Sie aus, welche der IIQService-basierten Anwendungen beim Austausch der \u00f6ffentlichen Schl\u00fcssel beinhaltet sein sollen. Wenn Anwendungen einen IQService teilen, muss die Anwendung nur einmal einbezogen werden.
help_task_account_agg_enable_partitioning=Diese Option erm\u00f6glicht die Partitionierung der Aufgabe \u00fcber mehrere Hosts.
help_task_objects_per_partition=Gibt die Anzahl der Objekte pro Partition an. Diese Partitionierung wird angewendet, wenn der Connector die Partitionierung nicht unterst\u00fctzt. Standardwert: 1000.
help_task_loss_limit=Gibt die maximale Anzahl der bereits aggregierten Konten an, die im Falle einer pl\u00f6tzlichen Beendigung einer partitionierten Kontozusammenf\u00fchrung erneut aggregiert werden. Eine geringere Anzahl f\u00fchrt zu weniger Arbeit nach einem Absturz, kann aber die Aggregation aufgrund erh\u00f6hter Datenbankkonflikte verlangsamen. Ein Wert von 0 (oder weniger) bedeutet, dass alle Konten neu aggregiert werden. Standardwert: 0.
help_task_account_agg_halt_on_max_error=Die Aufgabe wird beendet, wenn die angegebene Fehleranzahl \u00fcberschritten wird.
help_task_account_agg_max_error_threshold=Dies ist die Fehleranzahl, die geduldet wird. Wenn die Anzahl \u00fcberschritten wird, wird die Aufgabe beendet.
help_task_sequential=Diese Option erzwingt nacheinander die Aggregation der einzelnen Anwendungen und h\u00e4lt die Ausf\u00fchrung an, wenn Fehler auftreten.
help_task_check_deleted_threshold=Dies ist die maximale Anzahl an Konten oder Gruppen, die nach einer Anwendungsaggregation zum L\u00f6schen ausgew\u00e4hlt werden k\u00f6nnen. Wenn der Grenzwert \u00fcberschritten wird, werden keine Objekte gel\u00f6scht.
# Account Group Aggregation
help_task_group_select_schema=Dies ist die Liste aller Objekttypen oder Kontogruppen, die mit den Anwendungen verbunden sind. Wenn kein Objekttyp ausgew\u00e4hlt wird, werden alle Objekttypen eingeschlossen.
help_task_group_delta_aggregation=Es wird dem Connector erlaubt, nur die Kontogruppen zu aggregieren, die seit der letzten Aggregation ge\u00e4ndert wurden. Hierf\u00fcr ist die Unterst\u00fctzung des Connectors erforderlich.
help_task_group_detect_deleted=Es werden Objekttypen oder Kontogruppen in IdentityIQ erkannt und gel\u00f6scht, die in der nativen Anwendung nicht mehr vorhanden sind.
help_task_group_description_locale=Dies ist das Standard-Gebietsschema f\u00fcr das Beschreibungsattribut der Kontogruppe. Diese Option wird verwendet, wenn kein vorhandenes Beschreibungsgebietsschema gefunden wird.
help_task_group_description_attribute=Dies ist das Kontogruppen-Attribut, das die Beschreibung speichert. Wenn kein Wert angegeben ist, lautet der Standardwert \u201eBeschreibung\u201c.
help_task_group_refresh_rule=Diese Regel legt den Eigent\u00fcmer fest oder \u00e4ndert die Kontogruppe, wenn sie erstellt oder aktualisiert wird.<br/><br/><b>Hinweis: Klicken Sie auf das Symbol \u201e...\u201c, um den Regel-Editor zu starten und Ihre Regeln gegebenenfalls zu bearbeiten.</b>
help_task_group_classification_promotion=Klassifizierungen vom Klassifizierungsattribut Ressourcenobject zum verwalteten Attribut verschieben.
help_task_group_classification_attribute=Das Account-Gruppenattribut, das die Klassifizierungen speichert.
# Alert Aggregation
help_task_alert_select_sources=Liste aller Benachrichtigungsquellen
help_task_alert_delta_aggregation=Diese Option erm\u00f6glicht es dem Connector, nur die Benachrichtigungen zu aggregieren, die seit der letzten Aggregation aufgetreten sind. Hierf\u00fcr ist die Unterst\u00fctzung des Connectors erforderlich.
help_task_alert_agg_process=Diese Option erm\u00f6glicht die Verarbeitung der aggregierten Benachrichtigungen.
help_task_alert_agg_defs=Scannen Sie Benachrichtigungsdefinitionen und wenden Sie nur die Benachrichtigungsdefinitionen auf die aggregierten Benachrichtigungen an, die in dieser Liste enthalten sind.
# Alert Processing
help_task_alert_processor_alert_filter=Dies ist eine Filterzeichenfolge, die die Anzahl der Benachrichtigungen einschr\u00e4nkt, die von dieser Aufgabe verarbeitet werden.
help_task_alert_processor_alert_unprocessed=Es werden nur Benachrichtigungen verarbeitet, die noch nicht verarbeitet wurden.
help_task_alert_processor_alert_def_filter=Dies ist eine Filterzeichenfolge, die die Benachrichtigungsdefinitionen einschr\u00e4nkt, die f\u00fcr Benachrichtigungen verarbeitet werden.
help_task_alert_processor_partitioning=Erlauben Sie der Aufgabe, in Partitionen aufgeteilt zu werden und gegebenenfalls \u00fcber mehrere Threads und Hosts ausgef\u00fchrt zu werden.
# Perform Maintenance
help_task_prune_history=Diese Option l\u00f6scht alle Identit\u00e4ts-Momentaufnahmen, die \u00e4lter als das in der Systemkonfiguration angegebene Alter sind.
help_task_prune_task_results=Diese Option l\u00f6scht alle Aufgabenergebnisse, die \u00e4lter als das in der Systemkonfiguration angegebene Alter sind.
help_task_prune_requests=Diese Option l\u00f6scht alle Hintergrundanfragen, die \u00e4lter als das in der Systemkonfiguration angegebene Alter sind.
help_task_prune_batch_requests=Diese Option l\u00f6scht alle Batch-Anfragen, die \u00e4lter als 30 Tage sind.
help_task_prune_syslog_events=Diese Option l\u00f6scht alle Syslog-Ereignisse, die \u00e4lter als das in der Systemkonfiguration angegebene Alter sind.
help_task_prune_provisioning_transactions=Diese Option l\u00f6scht alle Provisioning-Transaktionen, die \u00e4lter als das in der Systemkonfiguration angegebene Alter sind.
help_task_prune_certs=Diese Option archiviert und/oder l\u00f6scht Zertifikationen nach dem in der Systemkonfiguration angegebenen Alter.
help_task_autoclose_certs=Diese Option schlie\u00dft automatisch alle offenen Zertifikationen, die bei der Erstellung f\u00fcr den automatischen Abschluss konfiguriert wurden.
help_task_finish_certs=Diese Option stellt automatisch alle offenen Zertifikationen fertig, die zwar signiert, jedoch noch nicht fertiggestellt sind.
help_task_phase_certs=Diese Option findet alle Zertifizierungen, die ihr Phasen\u00fcbergangsdatum \u00fcberschritten haben, und r\u00fcckt die Phase vor.
help_task_scan_remediations=Diese Option findet alle Zertifizierungen, die Elemente enthalten, die zwar widerrufen, jedoch noch nicht als fertiggestellt gekennzeichnet wurden.
help_task_transition_continuous_certs=Diese Option findet alle kontinuierlichen Zertifizierungen, die Elemente enthalten, deren Vorr\u00fccken auf die n\u00e4chste Phase f\u00e4llig ist.
help_task_forward_inactive_workitems=Diese Option eskaliert inaktive Arbeitsaufgabenelemente von Benutzern an den entsprechenden Vorgesetzten.
help_task_denormalize_scopes=Diese Option aktualisiert alle Objekte, deren zugewiesener G\u00fcltigkeitsbereich sich in der G\u00fcltigkeitsbereich-Hierarchie bewegt hat.
help_task_proces_workflow_events=Diese Option verarbeitet Arbeitsablauf-Ereignisse, die in den Hintergrund verschoben wurden.
help_task_process_workflow_thread_timeout=Geben Sie die Anzahl der Sekunden an, die gewartet werden soll, bevor der Hintergrund-Thread abgebrochen wird. Dieser Wert kann durch eine Variable mit einem bestimmten Namen \u00fcberschrieben werden, der in der Liste der Arbeitsablauf-Variablen festgelegt ist. Standardm\u00e4\u00dfig gibt es keine Zeit\u00fcberschreitung.
help_task_process_workflow_threads=Geben Sie die Anzahl der Threads an, die f\u00fcr die Verarbeitung von Arbeitsprozessen im Hintergrund erstellt werden sollen. Standardm\u00e4\u00dfig verarbeitet ein einzelner Thread alle Arbeitsabl\u00e4ufe.
help_task_prune_attachments=Anh\u00e4nge l\u00f6schen, die \u00e4lter als 30 Tage sind und nicht mit einem IdentityRequestItem verkn\u00fcpft sind.
help_task_cef_database=W\u00e4hlen Sie einen Datenbanktyp aus der Dropdown-Liste aus.
help_task_cef_username=Geben Sie Datenbankparameter f\u00fcr den Benutzernamen ein.
help_task_cef_password=Geben Sie das Kennwort f\u00fcr die Datenbank ein.
help_task_cef_driverclass=Geben Sie die Treiberklasse ein, die f\u00fcr die Datenbank verwendet wird.
help_task_cef_dburl=Geben Sie die Datenbank-URL ein.
help_task_arcsight_database=W\u00e4hlen Sie einen Datenbanktyp aus der Dropdown-Liste aus.
help_task_arcsight_username=Geben Sie Datenbankparameter f\u00fcr den Benutzernamen ein.
help_task_arcsight_password=Geben Sie das Kennwort f\u00fcr die Datenbank ein.
help_task_arcsight_driverclass=Geben Sie die Treiberklasse ein, die f\u00fcr die Datenbank verwendet wird.
help_task_arcsight_dburl=Geben Sie die Datenbank-URL ein.
# Propagate Role Changes
help_task_in_num_of_minutes=Gibt die Ausf\u00fchrungsdauer der Aufgabe in Minuten an. Die Aufgabe stoppt, nachdem die Verarbeitung des aktuellen Ereignisses abgeschlossen ist.
help_task_in_keep_inactive_violations=Alte Verst\u00f6\u00dfe sind als inaktiv gekennzeichnet und werden nicht gel\u00f6scht.
help_task_in_policy_list=Es wird nach in dieser Liste enthaltenen Richtlinien gescannt und diese Richtlinien werden auf die in der Aufgabe enthaltenen Identit\u00e4ten angewendet.
help_task_in_role_propagation_partitioning=Es wird erlaubt, dass die Aufgabe in Partitionen aufgeteilt wird und gegebenenfalls \u00fcber mehrere Threads und Hosts ausgef\u00fchrt wird.
# Run Rule
help_task_run_rule_rule=Die hier angegebene Regel wird mit angegebenen Konfigurationsargumenten (falls verf\u00fcgbar) ausgef\u00fchrt.
help_task_run_rule_ruleconfig=Dieses Feld sollte eine Reihe von Namens-/Wertepaaren im CSV-Format enthalten, z.\u00a0B. \u201ekey1,val1,key2,val2,...\u201c. Diese Paare werden in einem Map-Argument mit dem Namen \u201econfig\u201c an die Regel \u00fcbergeben.
# FAM Classification
help_task_fam_classification_description_locale=Das Standard-Gebietsschema f\u00fcr das Beschreibungsattribut der Klassifizierung. Diese Option wird verwendet, wenn kein vorhandenes Beschreibungsgebietsschema gefunden wird.
help_task_classification_customization_rule=Regel zur Anpassung der Klassifizierungsobjekte
help_workflow_script_radio_argument=Geben Sie hierf\u00fcr den Wert \u00fcber die nachstehenden Felder an.
help_workflow_script_radio_action=Die Option bestimmt, welche Aktion bei einem Schritt ausgef\u00fchrt wird. Sie k\u00f6nnen das Verhalten bei diesem Schritt \u00fcber die nachstehenden Felder konfigurieren.
help_workflow_script_radio_when=Um die Logik zu definieren, die bestimmt, wie dieser Schritt zum n\u00e4chsten Schritt \u00fcbergeht, konfigurieren Sie das nachstehende Formular. Sobald dieser Schritt fertiggestellt ist, wird die untenstehende Logik ausgef\u00fchrt, um zu bestimmen, auf welchen Schritt als n\u00e4chstes \u00fcbergeleitet wird.
help_workflow_script_radio_initializer=Wenn Sie w\u00fcnschen, dass diese Variable mit einem Anfangswert initialisiert wird, k\u00f6nnen Sie diese Berechnung mit den nachstehenden Optionen konfigurieren. Jede der Optionen bestimmt, wie der Wert erzeugt wird.
help_workflow_script_radio_string=Diese Funktion legt einen spezifischen Wert f\u00fcr dieses Feld fest. Die eingegebene Zeichenfolge wird f\u00fcr den durch dieses Feld erzeugten Wert verwendet.
help_workflow_script_radio_script=Diese Funktion errechnet einen Wert basierend auf dem Ausgabewert eines Scripts. Sie k\u00f6nnen unten einen Script eingeben, der einen Wert f\u00fcr dieses Feld berechnet.
help_workflow_script_radio_rule=Diese Funktion errechnet einen Wert basierend auf dem Ausgabewert einer Regel. W\u00e4hlen Sie unten eine Regel aus, die ausgewertet wird und so einen Wert f\u00fcr dieses Feld erzeugt.
help_workflow_script_radio_call=Dies ist der Name einer Funktion, die aus der Arbeitsablauf-Bibliothek aufgerufen wird, um einen Wert f\u00fcr dieses Feld zu erzeugen.
help_workflow_script_radio_reference=Dies ist der Name einer separaten Variablen in diesem Arbeitsablauf. Der Wert f\u00fcr dieses Feld wird auf den Wert der verwiesenen Variablen gesetzt.
help_workflow_script_radio_subprocess=Diese Funktion ruft einen anderen Gesch\u00e4ftsprozess als Subprozess auf, um den Wert f\u00fcr dieses Feld zu berechnen. Wenn das Feld evaluiert wird, startet die Ausf\u00fchrung des Subprozesses und erzeugt einen Wert f\u00fcr dieses Feld.
help_workflow_script_radio_form_owner=Dies ist der Eigent\u00fcmer, dem dieses Formular bei der Erstellung zugewiesen werden soll.
help_workflow_step_monitor=W\u00e4hlen Sie \u201ewahr\u201c aus, wenn dieser Schritt \u00fcberwacht werden soll.
help_workflow_step_result_variable=Dies ist der optionale Name einer Arbeitsablauf-Variablen zur Zuweisung des Schrittergebnisses.
help_workflow_variable_input=Gibt an, dass ein Wert f\u00fcr diese Variable eingegeben werden kann, wenn der Gesch\u00e4ftsprozess gestartet wird.
help_workflow_variable_output=Gibt an, dass ein Wert f\u00fcr diese Variable eine Ausgabe ist. Wenn ein Fall abgeschlossen wird, werden alle Ausgabevariablen in das Aufgabenergebnis kopiert.
help_workflow_variable_required=Gibt an, dass diese Variable ben\u00f6tigt wird, um den Arbeitsablauf zu starten.
help_workflow_variable_editable=Legt fest, ob diese Variable auf der Registerkarte \u201eKonfiguration\u201c angezeigt wird oder nicht.
help_workflow_script_condition_when=Definiert die Bedingung, die bestimmt, wann dieser Prozess verarbeitet wird.
help_workflow_step_replication=Es wird ein Replikator f\u00fcr diesen Schritt aktiviert. Der Replikator ruft die Aktion f\u00fcr jedes Element in der Elementliste auf.
help_workflow_step_replicator_reference=Dies ist die Liste der zu replizierenden Elemente.
help_workflow_step_replicator_var=Dies ist der Name eines Arguments, das an die Aktion mit dem replizierten Element \u00fcbergeben wird.
help_workflow_type_description=F\u00fcr jeden Gesch\u00e4ftsprozess muss ein Typ spezifiziert werden. Dieser Typ bestimmt, welche Gesch\u00e4ftsprozess-Bibliotheken diesem Prozess zur Verf\u00fcgung stehen und welchen Aktivit\u00e4ten er zugewiesen werden kann. Dieses Feld bestimmt weiterhin, wo der Arbeitsablauf auf der Seite Systemeinstellung -> IdentityIQ-Einstellungen -> Gesch\u00e4ftsprozesse aufgelistet ist.
help_workflow_type_scheduled_assignment=Dies ist der Gesch\u00e4ftsprozess, der geplante Zuweisungen oder Entziehungen von Rollen und Entitlements verarbeitet.
help_workflow_type_scheduled_role_activation=Dies ist der Gesch\u00e4ftsprozess, der geplante Aktivierungen und Deaktivierungen von Rollen verarbeitet.
help_workflow_type_managed_attribute=Dies ist der Gesch\u00e4ftsprozess, der auf der Entitlement-Katalogseite f\u00fcr verwaltete Attributs- und Gruppen\u00e4nderungen verwendet wird.
help_workflow_type_identity_correlation=Dies ist der Gesch\u00e4ftsprozess, der die Korrelation von Identit\u00e4ten verarbeitet.
help_workflow_type_identity_event=Dies ist der Gesch\u00e4ftsprozess, der zuk\u00fcnftigen Ereignissen, die bei Identit\u00e4ten auftreten, angeh\u00e4ngt werden kann.
help_workflow_type_identity_lifecycle=Dies ist der Gesch\u00e4ftsprozess, der mit der Konfiguration des Identit\u00e4ts-Lifecyle-Ereignisses verbunden werden kann.
help_workflow_type_identity_update=Dies ist der Gesch\u00e4ftsprozess, der Aktualisierungen, die an Identit\u00e4ten erfolgen, angeh\u00e4ngt werden kann.
help_workflow_type_identity_refresh=Dies sind die Gesch\u00e4ftsrollen, die w\u00e4hrend der Identit\u00e4tsaktualisierungsaufgabe gestartet werden.
help_workflow_type_lcm_identity=Dies ist der Gesch\u00e4ftsprozess, der bei der Erstellung und Aktualisierung der LCM-Identit\u00e4t gestartet werden kann.
help_workflow_type_lcm_provisioning=Dies ist der Gesch\u00e4ftsprozess, der bei der LCM-Rollen- und Entitlement-Anfrage gestartet werden kann.
help_workflow_type_policy_violation=Dies ist der Gesch\u00e4ftsprozess, der als Reaktion auf einen Richtlinienversto\u00df gestartet werden kann.
help_workflow_type_role_modeler=Dies ist der Gesch\u00e4ftsprozess, der unter dem Rollen-Modeler verwendet wird und beim Erstellen, Aktualisieren und L\u00f6schen der Rolle gestartet werden kann.
help_workflow_type_subprocess=Dies ist der Gesch\u00e4ftsprozess, der als Subprozess anderer Arbeitsabl\u00e4ufe angesehen wird. Es ist kein eigenst\u00e4ndiger Gesch\u00e4ftsprozess.
help_workflow_type_password_intercept=Dies ist der Gesch\u00e4ftsprozess, der angewendet wird, wenn Kennwort-Abfangereignisse erhalten werden.
help_workflow_type_lcm_registration=Dies ist der Gesch\u00e4ftsprozess, der Registrierungsereignisse verarbeitet.
help_workflow_type_batch_provisioning=Dies ist der Gesch\u00e4ftsprozess, der bei einem Batch-Provisioning verwendet wird.
help_workflow_type_alert=Dies ist der Gesch\u00e4ftsprozess, der bei der Verarbeitung der Benachrichtigungsdefinition verwendet wird.
help_workflow_approval_mode=Dies ist der Modus, der bestimmt, wie die Genehmigung auswertet. Der standardm\u00e4\u00dfige Modus ist seriell. Bewegen Sie den Mauszeiger \u00fcber jedes Element in der nachstehenden Liste, um mehr Informationen dar\u00fcber zu erhalten.
help_workflow_approval_mode_serial=Dies ist der Standardmodus zur Verarbeitung von geschachtelten Genehmigungen. Diese werden einzeln verarbeitet und es muss \u00dcbereinstimmung herrschen. Der erste ablehnende Genehmiger beendet die gesamte Genehmigung.
help_workflow_approval_mode_serialPoll=Genehmigungen werden der Reihenfolge nach verarbeitet und eine \u00dcbereinstimmung ist nicht erforderlich. Alle Genehmigungen werden verarbeitet. Es wird auch bei Ablehnungen nicht angehalten. Faktisch wird eine \u201eAbstimmung\u201c der Genehmiger eingeholt.
help_workflow_approval_mode_parallel=Genehmigungen werden gleichzeitig verarbeitet und eine \u00dcbereinstimmung ist erforderlich. Es wird darauf gewartet, dass alle Genehmiger die Genehmigung erteilen. Der erste ablehnende Genehmiger beendet die gesamte Genehmigung.
help_workflow_approval_mode_parallelPoll=Genehmigungen werden gleichzeitig verarbeitet und eine \u00dcbereinstimmung ist nicht erforderlich. Alle Genehmigungen werden verarbeitet. Es wird auch bei Ablehnungen nicht angehalten.
help_workflow_approval_mode_any=Genehmigungen werden gleichzeitig verarbeitet und der erste antwortende Genehmiger trifft die Entscheidung f\u00fcr die Gruppe.
help_workflow_approval_owner=Dies ist der Eigent\u00fcmer f\u00fcr die Genehmigung(en). Sie k\u00f6nnen den Eigent\u00fcmer anhand der nachstehenden Felder angeben.
help_workflow_approval_description=Dies ist die Beschreibung, die auf jeder Genehmigung erscheint. Sie k\u00f6nnen eine Standardbeschreibung festlegen, indem Sie eine Zeichenfolge eingeben oder sie \u00fcber einen Script, eine Regel oder einen Aufruf ermitteln.
help_workflow_approval_return=Dies ist die Liste von Variablen in einer CSV-Datei, die von einer Arbeitsaufgabe ausgegeben werden sollen.
help_workflow_approval_send=Dies ist die Liste der Variablen in einer CSV-Datei, die in einer Arbeitsaufgabe mit eingeschlossen werden sollen.
help_workflow_approval_renderer=Dies ist die JSF-Datei zum Rendern der Details einer Arbeitsaufgabe.
# Batch Request page help
help_batch_handle_existing=Wenn eine Batch-Anfrage zur Identit\u00e4tserstellung f\u00fcr eine bestehende Identit\u00e4t durchgef\u00fchrt wird, wird sie als Ver\u00e4nderungsoperation behandelt.
help_batch_manual_input=Wenn eine Anfrage eine manuelle Eingabe ben\u00f6tigt, wird die Anfrage \u00fcbersprungen.
help_batch_run_now=Sie k\u00f6nnen die Batch-Anfrage zur jetzigen oder zuk\u00fcnftigen Ausf\u00fchrung planen.
help_batch_error_handling=Falls ein bestimmtes Anfrageelement einen Fehler hervorruft, kann die Aufgabe fortfahren oder nach einer Anzahl von X Fehlern anhalten.
help_batch_batch_file=Dies ist die Datei, die die Batch-Anfragedaten im CSV-Format enth\u00e4lt.
help_batch_policy_scheme=Dies ist die Art und Weise, auf die ein Richtlinienversto\u00df gehandhabt werden soll. (Richtlinienpr\u00fcfung nicht durchf\u00fchren oder bei allen Richtlinienverst\u00f6\u00dfen fehlschlagen.)
help_batch_account_selection=Die Anfrage wird \u00fcbersprungen, falls eine Konto-Auswahl vorgenommen werden muss.
help_batch_work_items=Die Anfrage wird \u00fcbersprungen, falls daraus manuelle Arbeitsaufgaben generiert werden.
help_batch_identity_request=Dies ist die Option zur Generierung von Identit\u00e4tsanfrage-Objekten.
# AD application type
help_con_form_ad_user=Dies ist das bei der Verbindung mit dem Server zu verwendende Benutzerkonto im Format Domainname\\Benutzername.
help_con_form_net_bios_user=Dies ist das zu verwendende Benutzerkonto bei der Verbindung mit dem Server im Format Benutzername@Domainname.
help_con_form_manageLync=Lync-Server oder Skype For Business Server verwalten
help_con_form_exchange_host=Dies ist die FQDN oder IP von Exchange-Servern in der Reihenfolge der Priorit\u00e4t. Es ist eine Pflichtangabe, falls die Version der Exchange-Server 2010 und h\u00f6her ist. F\u00fcr Exchange 2007 nicht erforderlich.
help_con_form_manageExch=Version des Exchange-Servers ausw\u00e4hlen
help_con_form_deltaIterationMode=W\u00e4hlen Sie den Modus der Delta-Aggregation aus.
help_con_prov_policy_ad_distinguishedName=Dies ist der eindeutige Kontoname, z.\u00a0B. cn=user1,cn=users,dc=sailpoint,dc=com
help_con_prov_policy_ad_sAMAccountName=Dies ist der sAMAccountName f\u00fcr das Konto.
help_con_prov_policy_ad_password=Dies ist das Kennwort f\u00fcr das Konto.
help_con_prov_policy_ad_pwdLastSet=Der Benutzer muss das Kennwort bei der n\u00e4chsten Anmeldung \u00e4ndern.
help_con_prov_policy_ad_IIQDisabled=Das Konto sollte deaktiviert werden.
help_con_prov_policy_ad_primaryGroupDN=Dies ist der eindeutige Name der Prim\u00e4rgruppe.
help_con_prov_policy_ad_givenName=Dies ist der Vorname des Konto-Benutzers.
help_con_prov_policy_ad_sn=Dies ist der Nachname des Konto-Benutzers.
help_con_prov_policy_ad_description=Dies ist die Beschreibung f\u00fcr das Konto.
help_con_prov_policy_ad_msNPAllowDialin=Netzwerkzugangsberechtigungen erlauben
help_con_prov_policy_ad_msNPCallingStationID=Dies ist die Caller-ID f\u00fcr das Konto.
help_con_prov_policy_ad_msRADIUSCallbackNumber=Dies ist die R\u00fcckrufnummer f\u00fcr das Konto.
help_con_prov_policy_ad_msRADIUSFramedRoute=Dies ist die Ziel-IP, Netzwerkmaske &amp; Kostenmetrik, z.\u00a0B. 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Hier k\u00f6nnen Sie die IP-Adresse angeben, z. B. 10.2.0.210.
help_con_prov_policy_ad_homeMDB=Dies ist der eindeutige Name des Mailbox-Speichers.
help_con_prov_policy_ad_mailNickname=Dies ist der Exchange-Alias f\u00fcr das Konto und eine Pflichtangabe beim Erstellen der Mailbox.
help_con_prov_policy_ad_msExchHideFromAddressLists=Hier k\u00f6nnen Sie die Mailbox und den Mailkontakt in der Exchange-Adressliste ausblenden.
help_con_prov_policy_ad_externalEmailAddress=Dies ist die externe E-Mail-Adresse des MailUsers. Sie ist eine Pflichtangabe f\u00fcr die Erstellung von MailUsern.
help_con_prov_policy_ad_group_distinguishedName=Dies ist der eindeutige Name der Gruppe, z.\u00a0B. cn=group1,cn=groups,dc=sailpoint,dc=com
help_con_prov_policy_ad_group_sAMAccountName=Dies ist der sAMAccountName der Gruppe.
help_con_prov_policy_ad_group_description=Dies ist die Beschreibung der Gruppe.
help_con_prov_policy_ad_group_mailNickname=Dies ist der Exchange-Alias der Gruppe.
help_con_prov_policy_ad_GroupScope=Dies ist der G\u00fcltigkeitsbereich der Gruppe.
help_con_prov_policy_ad_GroupType=Dies ist der Gruppentyp.
help_con_prov_policy_ad_SipAddress=Dies ist die SIP-Adresse des Benutzers. Beispiel: sip:userSamAccName@Domain.com. Es ist eine Pflichtangabe beim Erstellen eines Kontos bei Lync oder Skype For Business, wenn SipAddressType nicht festgelegt ist.
help_con_prov_policy_ad_SipDomain=Dies ist der SIP-Domainname und eine Pflichtangabe beim Erstellen eines Kontos bei Lync oder Skype For Business, wenn SipAdressType festgelegt ist.
help_con_prov_policy_ad_SipAddressType=W\u00e4hlen Sie den SIP-Adressentyp f\u00fcr den Benutzer aus.
help_con_prov_policy_ad_RegistrarPool=Dies ist die Registrar-Datenbank des Benutzers und eine Pflichtangabe beim Erstellen eines Kontos bei Lync oder Skype For Business.
help_app_name=Geben Sie den Namen dieser Anwendung an. Dieser Name wird im gesamten IdentityIQ-Produkt zur Identifizierung dieser Anwendung verwendet.
help_app_owner=Geben Sie die Identit\u00e4t an, die als Eigent\u00fcmer dieser Anwendung designiert ist.
help_app_type=Geben Sie den Anwendungstyp an, der dabei hilft, die von einer Anwendung erforderlichen Parameter anzutreiben. Sobald eine Anwendung erstellt wird, kann der Typ nicht ge\u00e4ndert werden.
help_app_assigned_scope=Geben Sie den G\u00fcltigkeitsbereich dieser Anwendung ein. Dies gilt nur f\u00fcr Umgebungen mit definierten G\u00fcltigkeitsbereichen und schr\u00e4nkt die Sichtbarkeit von Objekten nur auf Benutzer mit dem ausgew\u00e4hlten G\u00fcltigkeitsbereich ein.
help_app_remediator=Geben Sie die Identit\u00e4t ein, der standardm\u00e4\u00dfig Korrekturen zugewiesen wird, wenn f\u00fcr diese Anwendung Korrekturen als Teil des Zertifizierungsprozesses erstellt werden.
help_app_description=Geben Sie die Beschreibung dieser Anwendung ein. Verwenden Sie die Auswahlm\u00f6glichkeit auf der rechten Seite, um das Gebietsschema der Beschreibung auszuw\u00e4hlen.
help_app_enable_change_detection=Aktivieren Sie dieses Kontrollk\u00e4stchen, falls die Anwendung einbezogen werden soll, wenn IdentityIQ eine systemeigene \u00c4nderungserkennung w\u00e4hrend des Aggregationsprozesses durchf\u00fchrt. Bei Aktivierung dieser Option werden auch andere Optionen f\u00fcr die systemeigene \u00c4nderungserkennung angezeigt. Zus\u00e4tzlich zur Aktivierung dieser Option m\u00fcssen Sie auch einen Identit\u00e4tsausl\u00f6ser des Typs \u201eSystemeigene \u00c4nderung\u201c definieren.
help_app_native_change_attributes=Dieses Feld gibt an, welche der Attribute miteinander verglichen werden sollen, wenn Konten ge\u00e4ndert werden. Wenn die Option \u201eEntitlement\u201c aktiviert ist, werden alle Entitlement-Attribute mit eingeschlossen. Sie k\u00f6nnen auch die Option \u201eBenutzerdefiniert\u201c aktivieren, um die Namen der in die systemeigene \u00c4nderungserkennung einzubeziehenden Attribute manuell einzugeben.
help_app_native_change_operations=W\u00e4hlen Sie aus, welche der Operationen mit eingeschlossen werden sollen, wenn systemeigene \u00c4nderungen erkannt werden. Wenn keine Operationen ausgew\u00e4hlt sind, wird die systemeigene \u00c4nderungserkennung deaktiviert.
help_app_profile=Dies ist der optionale Klassenname, der beim Abgleich von Anwendungen und Profilen verwendet wird. W\u00e4hrend der Entitlement-Korrelation wird normalerweise die Anwendung aus jedem Link genommen und nach einem Profil gesucht, das auf diese gleiche Anwendung verweist.
help_app_proxy=Dies wird optional und typischerweise automatisch konfiguriert, wenn Konten f\u00fcr diese Anwendung durch eine Proxy-Anwendung verwaltet werden. Wenn dies aktiviert ist, hat diese Anwendung normalerweise keinen Connector. Wenn diese Anwendung kein Schema aufweist, wird das Schema der Proxy-Anwendung \u201egeerbt\u201c.
help_app_case_sensitivity=Aktivieren Sie dieses Kontrollk\u00e4stchen, wenn die Gro\u00df- und Kleinschreibung f\u00fcr eine Planverarbeitung unwichtig ist. Typischerweise wird dies nicht aktiviert, da es relativ einfach ist, Werte in Profilen einheitlich einzusetzen. Bei Verzeichnissen mit langen DNs k\u00f6nnen jedoch wegen der unterschiedlichen Gro\u00df- und Kleinschreibung Probleme auftreten. So schreiben z. B. manche Anwender immer \u201eOU\u201c, w\u00e4hrend andere stets \u201eou\u201c verwenden.
help_app_auth_app=Markieren Sie dieses Kontrollk\u00e4stchen, wenn die Anwendung f\u00fcr Identit\u00e4ten ma\u00dfgeblich ist. Typischerweise beinhaltet dies Anwendungen wie Personalsysteme oder Unternehmensverzeichnisse.
help_app_user_defined_attributes=Geben Sie die Namen der Attribute an, die in den systemeigenen \u00c4nderungserkennungsprozess einbezogen werden sollen.
help_app_dependencies=W\u00e4hlen Sie die Anwendungen aus, von denen diese Anwendung f\u00fcr das Provisioning abh\u00e4ngt.
help_app_maintenance=Markieren Sie dieses K\u00e4stchen, um die App-Wartung zu aktivieren. Solange die App gewartet wird, wird sie aus der Bereitstellung (Provisioning) und Aggregation ausgeschlossen.
help_app_maintenance_expiration=Dies ist das Datum, an dem die Wartungszeit der App abl\u00e4uft. Wenn es nicht angegeben ist, wird die App f\u00fcr unbestimmte Zeit im Wartungsmodus bleiben.
help_logical_rule=Gibt eine Regel an, die die logischen Konten f\u00fcr diese Anwendung errechnen kann. Diese Regel wird verwendet, um logische Anwendungen zu definieren und erfordert nicht zwingend die Einrichtung von R\u00e4ngen und Attributsabgleichen. Die Regel erh\u00e4lt die Identit\u00e4t und gibt einen oder mehrere Links aus, die die logische Anwendung repr\u00e4sentieren.
help_logical_provisioning_rule=Falls eine logische Anwendung am Provisioning beteiligt ist, kann eine Regel erstellt werden, um ProvisioningPlan-Konto-Anfragen an die zugrunde liegenden Rang-Anwendungen umzuleiten. Die Regel erh\u00e4lt den ProvisioningPlan, der auf die logische Anwendung gerichtet ist, und sollte den Plan so umwandeln, dass dieser auf die zugrunde liegenden Rang-Anwendungen gerichtet wird.
help_logical_remove_during_provisioning=Wenn das eingebaute Provisioning (im Gegensatz zu einer Provisioning-Regel) verwendet wird, w\u00e4hlen Sie diese Option aus, um Rang-Entitlements zu entfernen, wenn das logische Konto entfernt wird, da ansonsten nur das logische Anwendungskonto entfernt wird. Diese Option ist bei Verwendung einer Provisioning-Regel nicht anwendbar.
help_logical_retain_over_remove=Verwenden Sie diese Option, um das Entitlement beizubehalten, das \u00fcber den LCM-Prozess zugewiesen wurde, selbst wenn es durch die logische Anwendung widerrufen wird.
help_logical_missing_filter_entitlements=W\u00e4hlen Sie diese Option aus, um alle Entitlements aus den Rang-Anwendungen zur\u00fcckzusenden, wenn die fehlende Entitlement-Aufgabe ausgef\u00fchrt wird. Wenn diese Option deaktiviert ist, werden nur die von der logischen Konfiguration definierten Entitlements mit eingeschlossen. Diese Option ist bei Verwendung einer Konto-Regel nicht anwendbar.
help_logical_missing_filter_links=W\u00e4hlen Sie diese Option aus, um die Filterung der Attribute zu deaktivieren, wenn Entitlements aus den Rangkonten in das logische Konto kopiert werden. Standardm\u00e4\u00dfig kopiert das logische Konto nur Entitlement-Werte, die sich in der Liste der verwalteten Attribute f\u00fcr die logische Anwendung befinden. Diese Option ist bei Verwendung einer Konto-Regel nicht anwendbar.
help_con_form_iq_service_host=Dies ist der IQService-Hostname.
help_con_form_iq_service_port=Dies ist die IQService-Port-Nummer.
help_con_form_iq_service_user=IQService-Benutzername.
help_con_form_iq_service_password=IQService-Passwort.
help_con_form_iq_service_tls=Transport Layer Security (TLS) f\u00fcr die Kommunikation zwischen IdentityIQ und IQService verwenden.
help_con_form_iq_service_conf=IQService-Konfigurationsparameter.
help_con_form_rmi_port=Dies ist die RMI-Portnummer.
help_con_form_manage_lync=Hier k\u00f6nnen Sie Lync Online-Attribute verwalten.
help_con_form_LDC_admin_id=Der Admin-ID-Dateipfad ist f\u00fcr IQService erforderlich.
help_con_form_LDC_host_name=Dies ist der vollqualifizierte Internet-Hostname des Domino-Servers.
help_con_form_LDC_admin_name=Dies ist der Name des Datenbank-Administrators. Er muss im Format Administrator/Zertifizierername vorliegen.
help_con_form_LDC_admin_password=Dies ist das HTTP-Kennwort f\u00fcr das Admin-Konto.
help_con_form_LDC_database_name=Dies ist der Name der zu verwaltenden Datenbank, z.\u00a0B. names.nsf.
help_con_form_LDC_indexed_database=Ist Ihre Datenbank indiziert?
help_con_form_LDC_search_formula_account=Dies ist die Suchformel, die bei einer Konto-Aggregation verwendet werden soll.
help_con_form_LDC_search_formula_account_group=Dies ist die Suchformel, die bei einer Kontogruppen-Aggregation verwendet werden soll.
help_con_prov_policy_id_file_path=Dies ist der Pfad der ID-Datei, der zum \u00c4ndern des Kennworts der ID-Datei eingeben wird.
help_con_form_LDC_server_name=Dies ist der Name des Servers, auf dem der Benutzer erstellt wird.
help_con_form_LDC_use_ca_process=Gibt an, ob ein CA-Prozess verwendet werden soll.
help_con_form_LDC_certifier_name=Bei Auswahl des CA-Prozesses muss der Zertifizierername angegeben werden. Erforderliches Format: /ABC/rootCert
help_con_form_LDC_certifier_id=Dies ist der Pfad der ID-Datei des Zertifizierers, z.\u00a0B. d:\\id\\cert.id
help_con_form_LDC_certifier_password=Dies ist das Kennwort f\u00fcr die ID-Datei des Zertifizierers.
help_con_form_LDC_last_name=Dies ist der Nachname des Benutzers.
help_con_form_LDC_user_full_name=Dies ist der vollst\u00e4ndige Name des Benutzers, z.\u00a0B. Vorname Nachname/Zertifizierername.
help_con_form_LDC_user_id=Dies ist der Pfad, in dem die ID-Datei des Benutzers erstellt wird.
help_con_form_LDC_user_id_password=Dies ist das Kennwort der ID-Datei des Benutzers.
help_con_form_LDC_id_type=Dies ist der Typ der ID-Datei des Benutzers.
help_con_form_LDC_group_name=Dies ist der Name der Gruppe.
help_con_form_LDC_group_type=Gruppentyp
help_con_form_LDC_list_description=Beschreibung der Gruppe
help_con_form_LDC_list_owner=Eigent\u00fcmer der Gruppe
help_con_form_LDC_local_admin=Lokaler Administrator der Gruppe
help_con_form_LDC_mail_domain=Mail-Domain der Gruppe
help_con_form_LDC_group_net_address=Internetadresse der Gruppe
help_con_form_RIC_server_name=G\u00fcltigen Remedy-Servernamen oder IP-Adresse eingeben
help_con_form_RIC_admin=Name des Administrators eingeben
help_con_form_RIC_admin_password=Kennwort des Administrators eingeben
help_con_form_RIC_page_size=Dies ist die Anzahl der Objekte, die auf eine einzelne Seite geholt werden soll, wenn \u00fcber gro\u00dfe Datens\u00e4tze iteriert wird. Der Standardwert betr\u00e4gt 500.
help_con_form_RIC_port=Dies ist die Port-Nummer, \u00fcber die der Remedy-Server ausgef\u00fchrt wird.
help_con_form_RIC_login_name=Remedy-Anmeldename des Benutzers
help_con_form_RIC_full_name=Vollst\u00e4ndiger Name des Benutzers
help_con_form_RIC_password_change=Gibt an, ob der Benutzer sein Kennwort bei der Anmeldung \u00e4ndern soll.
help_con_form_RIC_license_type=Lizenztyp des Benutzers
help_con_form_RIC_password=Remedy-Kennwort des Benutzers
help_con_form_RIC_group_name=Name der Gruppe
help_con_form_RIC_group_id=Die ID der Gruppe sollte numerisch sein.
help_con_form_RIC_group_type=Gruppentyp
help_con_form_RIC_long_group_name=Langer Name der Gruppe
help_con_form_RIC_group_category=Gruppenkategorie
help_con_form_RIC_first_name=Vorname des Benutzers
help_con_form_RIC_last_name=Nachname des Benutzers
help_con_form_RIC_client_type=Client-Typ
help_con_form_RIC_client_sensitivity=Sensitivit\u00e4t des Client
help_con_form_RIC_vip=Gibt an, ob der Client VIP ist oder nicht.
help_con_form_RIC_company=Firmenname des Benutzers
help_con_form_RIC_business_number=Firmentelefonnummer des Benutzers
help_con_form_RIC_remedy_login_id=Remedy-Anmelde-ID des Benutzers
help_con_form_RIC_support_staff=Gibt an, ob der Benutzer Mitglied des Supportteams ist.
help_con_form_RIC_unrestricted_access=Gibt an, ob der Benutzer uneingeschr\u00e4nkten Zugang erhalten soll.
help_con_form_RIC_sp_company=Dies ist die Supportfirma, zu der die Gruppe geh\u00f6rt.
help_con_form_RIC_sp_organization=Supportorganisation der Gruppe
help_con_form_RIC_sp_group_name=Name der Supportgruppe
help_con_form_RIC_sp_group_role=Rolle der Supportgruppe
help_con_form_RIC_sp_vendor_group=Gibt an, ob die Gruppe eine Anbietergruppe ist.
help_con_form_RIC_sp_on_call_group=Gibt an, ob die Gruppe eine On-Call-Gruppe ist.
help_con_form_gotomeeting_organizer_email=Dies ist die E-Mail-Adresse des Organisators, der eingeladen werden soll.
help_con_form_webex_webex_ID=Webex-ID des Benutzers
help_con_form_webex_first_name=Vorname des Benutzers
help_con_form_webex_last_name=Nachname des Benutzers
help_con_form_webex_email=E-Mail-Adresse des Benutzers
help_con_form_webex_password=Kennwort des Benutzers
help_con_form_account_type=Typ des Benutzer-Kontos
help_con_form_webex_site_name=Dies ist die erste Zeichenfolge in Ihrer WebEx-Site-URL, die von WebEx bereitgestellt wird. Der Site-Name ist zum Beispiel \u201eacme\u201c f\u00fcr die Website http://acme.webex.com.
help_con_form_webex_xml_url=XML-URL
help_con_form_webex_site_ID=Dies ist die von WebEx zugewiesene Kennnummer, die Ihre Website eindeutig identifiziert.
help_con_form_webex_partner_ID=Optional. Ein Verweis auf den WebEx-Partner; bereitgestellt durch WebEx.
help_con_form_webex_page_size=Die zul\u00e4ssige Anzahl der Seitengr\u00f6\u00dfe liegt zwischen 1 und 500.
help_con_form_webex_manage_disabled_accounts=Falls \u201eJa\u201c, sind die deaktivierten Konten Bestandteil der Aggregation.
help_con_form_GAR_client_ID=G\u00fcltige Client-ID eingeben
help_con_form_GAR_client_secret=G\u00fcltigen geheimen Client-Schl\u00fcssel eingeben
help_con_form_GAR_refresh_token=G\u00fcltigen Aktualisierungstoken eingeben
help_con_form_GAR_domain_name=G\u00fcltigen Domainnamen eingeben
help_con_form_GAR_group_details=W\u00e4hlen Sie aus, ob Sie alle Gruppenattribute m\u00f6chten oder nicht.
help_con_form_GAR_group_connections=W\u00e4hlen Sie aus, ob Sie alle Entitlements erhalten m\u00f6chten oder nicht.
help_con_form_GAR_family_name=Nachname des Benutzers
help_con_form_GAR_given_name=Vorname des Benutzers
help_con_form_GAR_password_user=Kennwort des Benutzers
help_con_form_GAR_primary_user_email=Dies ist die E-Mail-Adresse des Benutzers. Die Domain sollte eine prim\u00e4re Domain sein. Die E-Mail-Adresse muss eindeutig sein.
help_con_form_GAR_primary_group_email=Dies ist die E-Mail-Adresse der Gruppe. W\u00e4hlen Sie eine geeignete Domain f\u00fcr die E-Mail-Adresse aus. Die E-Mail-Adresse muss eindeutig sein.
help_con_form_GAR_primary_group_name=Dies ist der Name der Gruppe.
help_con_form_GAR_email_partitions=Geben Sie die Suchanfrage(n) f\u00fcr die e-mail-basierte Partitionierung an. Jede Suchanfrage muss auf einer neuen Zeile stehen. Jede Suchanfrage kann folgendes Format aufweisen: - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Geben Sie die Suchanfrage(n) f\u00fcr die givenName-basierte Partitionierung an. Jede Suchanfrage muss auf einer neuen Zeile stehen. Jede Suchanfrage kann folgendes Format aufweisen: - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Geben Sie die Suchanfrage(n) f\u00fcr die familyName-basierte Partitionierung an. Jede Suchanfrage muss auf einer neuen Zeile stehen. Jede Suchanfrage kann folgendes Format aufweisen: - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Markieren Sie dieses Kontrollk\u00e4stchen, um die Partitionierung f\u00fcr diese Anwendung zu konfigurieren und zu aktivieren.
help_con_form_GAR_role_privileges=Dies ist die Liste der Rollenprivilegien im JSON-Format.<br/>Beispiel: {"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Dies ist der Name der Rolle.
help_con_form_GAR_role_description=Dies ist die Beschreibung der zu erstellenden Rolle.
help_con_form_OF365_user=Dies ist die bei der Verbindung mit dem Server zu verwendende Benutzer-ID (E-Mail-Adresse).
help_con_form_OF365_password=Dies ist das bei der Verbindung mit dem Server zu verwendende Kennwort.
help_con_prov_policy_OF365_UserID=Benutzer-ID oder E-Mail-Adresse
help_con_prov_policy_OF365_DisplayName=Anzeigename
help_con_prov_policy_OF365_Department=Dies ist die Abteilung des Benutzers.
help_con_prov_policy_OF365_UsageLocation=Dies ist der Standort des Benutzers, an dem Dienste genutzt werden.
help_con_prov_policy_OF365_ForceChangePassword=Bei \u201ewahr\u201c muss der Benutzer sein Kennwort bei der n\u00e4chsten Anmeldung \u00e4ndern.
help_con_prov_policy_OF365_Role=Hier k\u00f6nnen Sie dem Benutzer eine Administrator-Rolle zuweisen.
help_con_prov_policy_OF365_AlternateEmailAddresses=Diese Option ist erforderlich, wenn die Rolle ausgew\u00e4hlt ist.
help_con_prov_policy_OF365_Title=Stellenbezeichnung des Benutzers
help_con_prov_policy_OF365_Fax=Faxnummer des Benutzers
help_con_prov_policy_OF365_ProvisionLync=Hier k\u00f6nnen Sie die Lync Online-Lizenz dem Benutzer zuweisen.
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=SharePoint-Lizenz entfernen
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Standardnutzer der Gruppe
help_con_conf_form_o365_sharepoint_online_client_id=Hier k\u00f6nnen Sie die Client-ID der erstellten Anwendung auf Sharepoint Online eingeben.
help_con_conf_form_o365_sharepoint_online_client_secret=Hier k\u00f6nnen Sie den Client-Schl\u00fcssel der erstellten Anwendung auf SharePoint Online eingeben.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Hier k\u00f6nnen Sie die SharePoint Online-Domain (z.\u00a0B. contoso.sharepoint.com) eingeben.
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Hier k\u00f6nnen Sie alle zu verwaltenden Website-Sammlungen von SharePoint auflisten.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Hier k\u00f6nnen Sie alle auszuschlie\u00dfenden Website-Sammlungen von SharePoint auflisten.
help_con_conf_form_o365_sharepoint_online_All_Sites=Wenn diese Option aktiviert ist, werden die Benutzer und Gruppen von allen Website-Sammlungen verwaltet.
help_con_conf_form_o365_sharepoint_online_pageSize=Dies ist die Anzahl der abzurufenden Objekte auf einer einzelnen Seite f\u00fcr eine Website-Sammlung.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Hier k\u00f6nnen Sie die URL der Website-Sammlung eingeben.
help_con_prov_policy_o365_sharepoint_online_Title=Hier k\u00f6nnen Sie die Namen der Gruppe eingeben.
help_con_prov_policy_o365_sharepoint_online_Description=Hier k\u00f6nnen Sie die Beschreibung f\u00fcr die Gruppe eingeben.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=Dies ist der Eigent\u00fcmer der Gruppe.
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=Hier k\u00f6nnen Sie festlegen, ob Eigent\u00fcmer oder Mitglieder der Gruppe Mitglieder hinzuf\u00fcgen oder entfernen k\u00f6nnen.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=Hier k\u00f6nnen Sie festlegen, ob Benutzer einen Beitritt beantragen oder die Gruppe verlassen k\u00f6nnen.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=Hier k\u00f6nnen Sie festlegen, ob Anfragen auf Gruppenmitgliedschaft automatisch angenommen werden.
help_con_prov_policy_o365_sharepoint_online_View_Membership=Hier k\u00f6nnen Sie festlegen, ob Gruppenmitgliedschaften nur von Gruppenmitgliedern oder jeder Person eingesehen werden k\u00f6nnen.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Hier k\u00f6nnen Sie die E-Mail-ID eingeben, an die Mitgliedschaftsanfragen gesendet werden sollen.
help_con_prov_policy_o365_sharepoint_online_UserName=Hier k\u00f6nnen Sie Benutzernamen von Office365 eingeben. Beispiel: \u201ejohny@contoso.com\u201c.
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Hier k\u00f6nnen Sie die Azure AD-Sicherheitsgruppe im folgenden Format eingeben - Gruppentitel[c:0t.c|tenant|<ObjectID der Azure AD-Sicherheitsgruppe>]. Beispiel: Vertrieb[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=IQService-Host, nur erforderlich, wenn er systemintern ist, bevor oder nachdem der Script konfiguriert wurde.
help_con_prov_policy_spol_SiteCollection=Hier k\u00f6nnen Sie die URL der Website-Sammlung eingeben.
help_con_prov_policy_spol_Title=Hier k\u00f6nnen Sie den Namen der Gruppe eingeben.
help_con_prov_policy_spol_Description=Hier k\u00f6nnen Sie die Beschreibung f\u00fcr die Gruppe eingeben.
help_con_prov_policy_spol_OwnwerTitle=Dies ist der Eigent\u00fcmer der Gruppe.
help_con_prov_policy_spol_Edit_Membership=Hier k\u00f6nnen Sie festlegen, ob Eigent\u00fcmer oder Mitglieder der Gruppe Mitglieder hinzuf\u00fcgen oder entfernen k\u00f6nnen.
help_con_prov_policy_spol_Allow_Request=Hier k\u00f6nnen Sie festlegen, ob Benutzer einen Beitritt beantragen oder die Gruppe verlassen k\u00f6nnen.
help_con_prov_policy_spol_Auto_Accept_Membership=Hier k\u00f6nnen Sie festlegen, ob Anfragen auf eine Gruppenmitgliedschaft automatisch angenommen werden.
help_con_prov_policy_spol_View_Membership=Hier k\u00f6nnen Sie festlegen, ob Gruppenmitgliedschaften nur von Gruppenmitgliedern oder jeder Person eingesehen werden k\u00f6nnen.
help_con_prov_policy_spol_Request_Email=Hier k\u00f6nnen Sie die E-Mail-ID eingeben, an die Mitgliedschaftsanfragen gesendet werden sollen.
help_con_prov_policy_spol_UserName=Hier k\u00f6nnen Sie den Benutzernamen von Office365 eingeben, z. B.: \u201ejohny@contoso.com\u201c.
help_con_prov_policy_spol_ADAzureGroup=Hier k\u00f6nnen Sie die Azure AD-Sicherheitsgruppe im folgenden Format eingeben - Gruppentitel[c:0t.c|tenant|<ObjectID der Azure AD-Sicherheitsgruppe>]. Beispiel: Vertrieb[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=URL der Website-Sammlung von SharePoint
help_con_form_SharePoint_Server_URL=SharePoint Server-IP oder aufl\u00f6sbarer Hostname
help_con_form_SharePoint_User=Dies ist der Benutzer mit ausreichenden Berechtigungen f\u00fcr den SharePoint-Server.
help_con_form_SharePoint_User_Unstructured=Dies ist der Benutzer, der die SharePoint-URL verwalten darf.
help_con_form_SharePoint_Password=Dies ist das Kennwort f\u00fcr das Benutzerkonto, das im Benutzernamen angegeben ist.
help_con_form_SharePoint_Version=Hier k\u00f6nnen Sie die SharePoint Server-Version aus der Liste ausw\u00e4hlen.
help_con_form_SharePoint_targetTypeFilter=Hier k\u00f6nnen Sie Zieltypen mit einer durch Komma getrennten Liste angeben, z.\u00a0B. Websites, Listen. Falls keine Zieltypen angegeben werden, werden alle Zieltypen aggregiert.
help_con_form_SharePoint_includeInheritedPermission=Hier k\u00f6nnen Sie die geerbte Berechtigung abrufen.
help_con_form_SharePoint_siteFilterType=Der Website-Filter definiert den Einschluss- bzw. Ausschlussfilter.
help_con_form_sharepoint_server_include_site_sollections=Dies sind die zu verwaltenden Website-Sammlungen. Beispiel: http://sp-server:4208/sites/site_collection1. Wenn keine Angabe gemacht wird, werden alle Website-Sammlungen vom Server verwaltet.
help_con_form_sharepoint_server_exclude_site_sollections=Nicht zu verwaltende Websitesammlungen ausschlie\u00dfen. Beispiel: http://sp-server:4208/sites/site_collection1. Standardm\u00e4\u00dfig, werden alle Websitesammlungen vom Server verwaltet.
help_form_sharepoint_sitefilter=Ziele mit einem Pfad, welcher hier erw\u00e4hnte W\u00f6rter/Phrasen enth\u00e4lt, k\u00f6nnen hier abh\u00e4ngig vom Site-Filtertyp selektiv ein- oder ausgeschlossen werden.
help_con_prov_policy_sp_AcountName=Der Kontoname sollte im Format Domainname\\Benutzername vorliegen. Ist die anspruchsbasierte Windows-Authentifizierung konfiguriert, sollte der Kontoname verschl\u00fcsselt werden. Bsp.: i:0#.w|domain\\uname.
help_con_prov_policy_sp_DefaultUser=Wenn eine andere Gruppe Eigent\u00fcmer der Gruppe ist, muss der Standardbenutzer angegeben werden. Ist die anspruchsbasierte Windows-Authentifizierung konfiguriert, sollte der Kontoname verschl\u00fcsselt werden. Bsp.: i:0#.w|domain\\uname.
help_con_prov_policy_sp_Owner=Wenn der Benutzer der Eigent\u00fcmer ist, geben Sie den Benutzer im Format Domainname\\Benutzername an. Ist die anspruchsbasierte Windows-Authentifizierung konfiguriert, sollte der Kontoname verschl\u00fcsselt werden. Bsp.: i:0#.w|domain\\uname.
help_con_prov_policy_sp_EmailRequest=Hier k\u00f6nnen Sie Mitgliedschaftsanfragen an diese E-Mail-Adresse senden.
help_con_prov_policy_sp_ViewMembership=Wer kann die Mitgliedschaft der Gruppe einsehen?
help_con_prov_policy_sp_AutoAccept=Gibt an, ob Mitgliedschaftsanfragen automatisch akzeptiert werden.
help_con_prov_policy_sp_AllowMembership=Gibt an, ob Benutzer Anfragen zur Mitgliedschaft in der Gruppe stellen k\u00f6nnen.
help_con_prov_policy_sp_EditMembership=Wer kann die Mitgliedschaft der Gruppe bearbeiten?
help_con_form_sharepoint_enable_partitioning=Aktivieren Sie diese Option, um die Partitionierung f\u00fcr die Konto-Aggregation zu erm\u00f6glichen.
help_con_prov_policy_wl_sAMAccountName=Dies ist der Name f\u00fcr das zu erstellende Benutzerkonto.(Syntax: Wenn das Attribut \u201edisableQualifyingLocalObjects\u201c in der Anwendungskonfiguration deaktiviert ist, dann lautet das Format f\u00fcr den sAMAccountName = Hostname\\Benutzername. Andernfalls sAMAccountName = Benutzername.)
help_con_prov_policy_wl_groupsAMAccountName=Dies ist der Name f\u00fcr die zu erstellende Gruppe. (Syntax: Wenn das Attribut \u201edisableQualifyingLocalObjects\u201c in der Anwendungskonfiguration deaktiviert ist, dann lautet das Format f\u00fcr den sAMAccountName = Hostname\\Gruppenname. Andernfalls sAMAccountName = Gruppenname.)
help_con_prov_policy_wl_Password=Dies ist das Kennwort f\u00fcr das neue Benutzerkonto.
help_con_prov_policy_wl_Description=Dies ist die Beschreibung f\u00fcr das neue Benutzerkonto.
help_con_prov_policy_wl_groupDescription=Dies ist die Beschreibung der Gruppe.
help_con_prov_policy_wl_FullName=Dies ist der vollst\u00e4ndige Name des Benutzerkontos.
help_con_prov_policy_wl_Disable=Dies ist die Kennzeichnung zum Erstellen eines deaktivierten Benutzerkontos.
help_con_prov_policy_wl_PasswordExpired=Dies ist die Kennzeichnung, ob der Benutzer sein Kennwort bei der n\u00e4chsten Anmeldung \u00e4ndern muss.
help_con_prov_policy_wl_PasswordUnchangeable=Dies ist die Kennzeichnung, ob der Benutzer sein Kennwort \u00e4ndern darf. Lautet der Wert \u201efalsch\u201c, kann der Benutzer sein Kennwort \u00e4ndern. Andernfalls ist eine \u00c4nderung nur durch den Systemadministrator m\u00f6glich.
help_con_prov_policy_wl_PasswordNeverExpires=Dies ist die Kennzeichnung, dass das Kennwort des Benutzerkontos erst dann abl\u00e4uft, wenn ein neues Kennwort gesetzt wird.
help_con_prov_policy_wl_GroupType=Dies ist der Gruppentyp.
help_con_prov_policy_wl_objectSid=Dies ist der Windows-SID der Gruppe.
help_con_prov_policy_wl_DirectoryPath=Dies ist der vollqualifizierte Verzeichnispfad WinNt://..
help_con_prov_policy_wl_GroupMembers=Dies sind die Namen der Gruppen, die Mitglied dieser Gruppe sind.
help_con_form_tss_targetName=Dies ist der Name der TSS-Ressource. Geben Sie z.\u00a0B. * ein, um alle Ressourcen zu erhalten, oder geben Sie ABC ein, um Ressourcen zu erhalten, die mit ABC beginnen.
help_con_form_tss_targetType=Hier k\u00f6nnen Sie den Typ der TSS-Ressource angeben. Es k\u00f6nnen alle Typen von TSS-Ressourcen angegeben werden, z.\u00a0B. ACID, APPL, DATASET.
help_con_form_tss_userName=Dies ist der Benutzer mit ausreichenden Admin-Rechten zur Verwaltung der Ressource.
help_con_form_tss_password=Dies ist das Kennwort des Benutzers zur Verbindung mit der Ressource.
help_con_form_tss_type=Geben Sie die ID an, um den exakten Ressourcennamen abzurufen, oder PREFIX f\u00fcr Ressourcennamen, die mit diesem Text beginnen.
help_con_form_acf2_targetName=Hier k\u00f6nnen Sie den Namen der ACF2-Ressource angeben. Geben Sie z.\u00a0B. * ein, um alle Ressourcen zu erhalten, oder geben Sie ABC ein, um Ressourcen zu erhalten, die mit ABC beginnen.
help_con_form_acf2_targetType=Hier k\u00f6nnen Sie den Typ der ACF2-Ressource angeben. Es k\u00f6nnen alle Typen von ACF2-Ressourcen angegeben werden, z.\u00a0B. CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Dies ist der Benutzer mit ausreichenden Admin-Rechten zur Verwaltung der Ressource.
help_con_form_acf2_password=Dies ist das Kennwort des Benutzers zur Verbindung mit der Ressource.
help_con_form_acf2_type=Als Wert kann \u201eKeiner\u201c angegeben werden. Standardm\u00e4\u00dfig ruft die Funktion die Kontrollanweisungen eines bestimmten Regelsatzes ab. PREFIX \u2013 mehrere Regels\u00e4tze, die einem bestimmten Pr\u00e4fix entsprechen, k\u00f6nnen abgerufen werden. NEXTKEYS \u2013 ein bestimmter Regelsatz und alle von diesem \u00fcber NETKEY-Anweisungen referenzierte Regels\u00e4tze werden abgerufen.
help_con_form_racf_targetName=Hier k\u00f6nnen Sie die Namen der RACF-Ressource angeben. Geben Sie z.\u00a0B. * ein, um alle Ressourcen zu erhalten, oder geben Sie ABC ein, um Ressourcen zu erhalten, die mit ABC beginnen.
help_con_form_racf_targetType=Hier k\u00f6nnen Sie den Typ der RACF-Ressource angeben. Es k\u00f6nnen alle Typen von RACF-Ressourcen angegeben werden, z.\u00a0B. APPL, CDT, DATASET.
help_con_form_racf_userName=Dies ist der Benutzer mit ausreichenden Admin-Rechten zur Verwaltung der Ressource.
help_con_form_racf_password=Dies ist das Kennwort des Benutzers zur Verbindung mit der Ressource.
help_con_form_racf_gettype=Geben Sie die ID an, um den exakten Ressourcennamen abzurufen, oder geben Sie PREFIX f\u00fcr Ressourcennamen an, die mit diesem Text beginnen.
help_con_form_racf_getgeneric=Geben Sie Ja (generisch) oder Nein (nicht generisch) an.
help_con_form_racf_volume=Hier k\u00f6nnen Sie das Volumen der RACF-Ressource angeben. Geben Sie das Volumen an, um die Ressourcen auf die Ressourcen auf diesem/diesen Volumen zu begrenzen. Der Parameter wird bei Generisch=J ignoriert.
help_con_form_jdbc_partitionEnable=Aktivieren Sie dieses Kontrollk\u00e4stchen, um die Partitionierung f\u00fcr diese Anwendung zu konfigurieren und zu aktivieren.
help_con_form_jdbc_partitions=Geben Sie die Liste der SQL-/gespeicherten Verfahrensanweisungen ein, die beim Partitionieren ausgef\u00fchrt werden sollen. Die Anweisungen sollten alle Zeilen und jede Zeile/Anweisung enthalten, damit eine Abarbeitung in getrennten Threads und/oder auf mehreren Hosts m\u00f6glich ist.
help_con_form_jdbc_deltaAggEnable=Aktivieren Sie dieses Kontrollk\u00e4stchen, um die Tabelle zum Erfassen von Deltas in der Datenbank zu konfigurieren.
help_con_form_jdbc_delta_table=Geben Sie die Datenbanktabelle zum Erfassen von Delta-\u00c4nderungen ein. Die Tabelle sollte f\u00fcr das Lesen und Schreiben von Daten aktiviert werden.
help_con_form_jdbc_delta_sql_statement=Geben Sie die SQL-Anweisung ein, die die Daten f\u00fcr Delta-\u00c4nderungen iteriert.
help_con_form_jdbc_use_stored_procedure=Gespeicherte Prozedur zum Ausf\u00fchren verwenden.
help_siq_collector_url=Dies ist die URL der File Access Manager-Datenbank. Sie wird f\u00fcr eine unstrukturierte Datenaggregation ben\u00f6tigt.
help_siq_collector_driver=Dies ist die JDBC-Treiberklasse, die f\u00fcr die Datenbankverbindung verwendet werden soll. Sie wird f\u00fcr eine unstrukturierte Datenaggregation ben\u00f6tigt.
help_siq_collector_userName=Dies ist der Name des angemeldeten Benutzers f\u00fcr die File Access Manager-Datenbank. Er wird f\u00fcr eine unstrukturierte Datenaggregation ben\u00f6tigt.
help_siq_collector_password=Dies ist das Kennwort f\u00fcr den angegebenen Benutzer. Es wird f\u00fcr eine unstrukturierte Datenaggregation ben\u00f6tigt.
help_siq_collector_schema=Dies ist das zu verwendende Datenbankschema. Es wird f\u00fcr eine unstrukturierte Datenaggregation ben\u00f6tigt.
help_siq_collector_agg_inherited=W\u00e4hlen Sie \u201ewahr\u201c aus, um vererbte Berechtigungen zu aggregieren.
help_siq_collector_target_hosts=Dies sind die Zielhosts (BAM) zur Aggregation von Berechtigungen. Sie werden f\u00fcr eine unstrukturierte Datenaggregation ben\u00f6tigt.
help_siq_collector_target_host_paths=Dies ist die CSV der zu aggregierenden Pfade. Bei Null werden alle Pfade aggregiert.
help_siq_connector_referenced_apps=Dies sind die Anwendungen, die f\u00fcr Zielberechtigungen verwendet werden. Sie sind f\u00fcr unstrukturierte Datenaggregationen erforderlich.
help_con_form_erp_partitions=Geben Sie die Liste der Anweisungen ein, die beim Partitionieren ausgef\u00fchrt werden sollen. Die Anweisung sollte alle Zeilen und jede Zeile/Anweisung enthalten, damit eine Abarbeitung in getrennten Threads und/oder auf mehreren Hosts m\u00f6glich ist. Sie m\u00fcssen daher den Partitionierungswert (z.\u00a0B. A-D) angeben.
help_con_form_erp_partitionEnable=Aktivieren Sie dieses Kontrollk\u00e4stchen, um die Partitionierung f\u00fcr diese Anwendung zu konfigurieren und zu aktivieren.
help_con_form_erp_deltaAggEnable=Aktivieren Sie dieses Kontrollk\u00e4stchen, um den Service zum Erfassen von Deltas in IIQ zu konfigurieren.
help_con_form_erp_grc_enabled=Aktivieren Sie die Anwendung f\u00fcr die \u00dcberpr\u00fcfung auf SAP GRC-Richtlinienverst\u00f6\u00dfe.
help_con_form_erp_grc_connector_name=Dies ist der SAP GRC-Connector-Name, der f\u00fcr diese Anwendung auf dem GRC-Server konfiguriert ist.
help_con_form_sap_partitions=Geben Sie die Liste der Anweisungen an, die bei der Partitionierung ausgef\u00fchrt werden sollen. Die Anweisung sollte alle Spalten und jede Zeile/Anweisung enthalten, damit sie in separaten Threads und/oder mehreren Hosts fortgesetzt werden kann. D. h. Sie m\u00fcssen der Partitionierung einen Wert geben (z. B. A-D, AB-CH, A-JO).
help_con_form_erp_loadBalancerEnable=Markieren Sie dieses Kontrollk\u00e4stchen, um den Lastausgleich f\u00fcr diese Anwendung zu konfigurieren und zu aktivieren.
help_con_successfactor_baseURL=Dies ist die eindeutige Endpunkt-URL f\u00fcr die Verbindung des SuccessFactors-Systems via API, z. B. https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Dies ist der SuccessFactors-Benutzername mit entsprechenden Berechtigungen.
help_con_successfactor_password=Dies ist das Kennwort f\u00fcr das im Benutzername angegebene Benutzerkonto.
help_con_successfactor_companyName=Dies ist die Firmen-ID f\u00fcr den Zugang zur SuccessFactors-API.
help_con_successfactor_privateKey=Dies ist der extrahierte Schl\u00fcssel aus dem X.509-Zertifikat von SuccessFactors mit Oauth2-Client-Anwendung.
help_con_successfactor_clientID=Dies ist die Client-ID von der SuccessFactors-API. Um den API-Schl\u00fcssel zu finden, melden Sie sich bei SuccessFactors an und \u00f6ffnen Sie \u201eOAuth2 Client-Anwendung verwalten\u201c.
help_con_successfactor_aggregate_future_hires=Markieren Sie dieses Kontrollk\u00e4stchen, um zuk\u00fcnftige Mitarbeiter zu aggregieren.
help_con_successfactor_aggregate_inactive_employees=Markieren Sie dieses Kontrollk\u00e4stchen, um die inaktiven Mitarbeiter/Kontingentarbeiter zu aggregieren.
help_con_successfactor_picklist_mapping=Zuordung der Auswahlliste f\u00fcr SuccessFactors nur bei Aktualisierungsvorg\u00e4ngen. Geben Sie die Zuordnung der Auswahlliste je nach Mandantekonfiguration ein. Nutzen Sie f\u00fcr mehrere Eintr\u00e4e eine neue Zeile als Trennzeichen, z. B. BusinessEmail=&ltPicklist optionID&gt BusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Definieren Sie zusammen mit dem Navigationspfad den zus\u00e4tzlichen Attributsnamen, um zu bestimmen, welcher Connector von den SucessFactors aggregiert wird.
help_con_form_SF_schema_name=Attributsname
help_con_form_SF_api_path=Navigationspfad des Attributs wie in SFAPI (z. B.- /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Aktivieren Sie dieses Kontrollk\u00e4stchen, um die Partitionierung f\u00fcr diese SAP HR/HCM-Anwendung zu konfigurieren und zu aktivieren.
help_con_form_saphr_delta_service_host=Geben Sie den Service-Host zum Erfassen von Delta-\u00c4nderungen durch diesen Service ein.
help_con_form_saphr_delta_service_port=Geben Sie den Service-Port zum Erfassen von Delta-\u00c4nderungen durch diesen Service ein.
help_con_form_saphr_partitions=Geben Sie die Liste der Anweisungen ein, die beim Partitionieren ausgef\u00fchrt werden sollen. Die Anweisungen k\u00f6nnen als Filter-Zeichenfolgen formuliert werden: propertyName.startsWith(value) oder propertyName.endsWith(value) oder propertyName == value oder propertyName.contains(value) oder eine Kombination dieser Anweisungen \u00fcber &&-Operationen.
con_help_sap_host=Dies ist der Name des Ger\u00e4ts, auf dem SAP mit JCO aktiviert ausgef\u00fchrt wird.
con_help_sap_systemid=Geben Sie die Systemnummer des SAP-Systems ein.
con_help_sap_client=Geben Sie die Client-ID an, die bei der Verbindung mit SAP verwendet werden soll.
con_help_sap_lang=Geben Sie den Sprachcode der Sprache an, die bei der Verbindung verwendet werden soll. Die Standardsprache ist EN.
con_help_sap_user=Dies ist das Benutzerkonto, das bei der Verbindung mit SAP via JCO verwendet werden soll. Dies ist ein Pflichtfeld, wenn snc und ein x509certificate nicht verwendet werden.
con_help_sap_password=Dies ist das Kennwort f\u00fcr das Benutzerkonto, das im Benutzernamen angegeben ist.
con_help_sap_actionToSupport=Dies ist ein per Kommata getrennter Wert der Aktionstypen, der f\u00fcr jeden SAP-HR-Nutzer aggregiert wird (z. B. 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Markieren Sie dieses Kontrollk\u00e4stchen, um inaktive Mitarbeiter zu aggregieren. Inaktive Mitarbeiter sind Mitarbeiter mit STAT2=0,1,2.
con_help_sap_buildMap=Dies ist eine Regel, die f\u00fcr jedes von SAP zur\u00fcckgegebene Objekt aufgerufen wird. Die Regel enth\u00e4lt genug Kontext, um mit SAP zu kommunizieren, damit das Standardobjekt modifiziert oder benutzerdefinierte Attribute jedem Objekt hinzugef\u00fcgt werden k\u00f6nnen.
con_help_sap_terminationOffset=Dies ist die Dauer in der Vergangenheit, f\u00fcr die die inaktiven Mitarbeiter aggregiert werden sollen. Alle Mitarbeiter, die w\u00e4hrend dieser Zeitspanne inaktiv waren, werden aggregiert.
con_help_sap_futureOffset=Dies ist die Dauer der zuk\u00fcnftigen Mitarbeiter, die aggregiert werden sollen. Verwenden Sie eine positive Zahl (z. B. 14), um zuk\u00fcnftige Mitarbeiter w\u00e4hrend dieser Zeitspanne zu aggregieren. Wenn Zeiten f\u00fcr zuk\u00fcnftige Mitarbeiter nicht aggregiert werden sollen, geben Sie eine 0 an.
help_rept_identity_entitlement_identities=W\u00e4hlen Sie die Identit\u00e4ten aus, die in diesem Bericht enthalten sein sollen.
help_rept_identity_entitlement_applications=W\u00e4hlen Sie die Anwendungen aus, die in diesem Bericht enthalten sein sollen.
help_rept_identity_entitlement_attributes=W\u00e4hlen Sie die Attribute aus, die in diesem Bericht enthalten sein sollen.
help_rept_identity_entitlement_entitlements=W\u00e4hlen Sie die Entitlement-Werte aus, die in diesem Bericht enthalten sein sollen.
help_rept_identity_entitlement_accounts=W\u00e4hlen Sie die Konten aus, die in diesem Bericht enthalten sein sollen.
help_rept_identity_entitlement_instances=W\u00e4hlen Sie die Instanzen aus, die in diesem Bericht enthalten sein sollen.
help_rept_identity_entitlement_sources=W\u00e4hlen Sie die Quellen aus, die in diesem Bericht enthalten sein sollen.
help_rept_identity_entitlement_types=W\u00e4hlen Sie den Typ der Entitlements aus, der in diesem Bericht enthalten sein soll.
help_rept_identity_entitlement_allowed=W\u00e4hlen Sie \u201ewahr\u201c aus, um nur auffindbare Rollen einzuschlie\u00dfen, die durch das Rollenmodell erlaubt sind.
help_rept_identity_entitlement_only_additional=W\u00e4hlen Sie \u201ewahr\u201c aus, um nur Entitlements einzuschlie\u00dfen, die durch eine Rolle nicht erteilt wurden.
help_rept_identity_entitlement_agg_state=W\u00e4hlen Sie \u201ewahr\u201c aus, um nur Entitlements einzuschlie\u00dfen, die w\u00e4hrend der letzten Aggregation gefunden wurden.
help_rept_identity_entitlement_certified=W\u00e4hlen Sie \u201ewahr\u201c aus, um nur Entitlements einzuschlie\u00dfen, die bereits zertifiziert wurden.
help_rept_identity_entitlement_pending_certification=W\u00e4hlen Sie \u201ewahr\u201c aus, um nur Entitlements einzuschlie\u00dfen, die eine ausstehende Zertifizierung aufweisen.
help_rept_identity_entitlement_requested=W\u00e4hlen Sie \u201ewahr\u201c aus, um nur Entitlements einzuschlie\u00dfen, die angefordert wurden.
help_rept_identity_entitlement_pending_request=W\u00e4hlen Sie \u201ewahr\u201c aus, um nur Entitlements einzuschlie\u00dfen, die eine ausstehende Anfrage aufweisen.
help_rept_identity_entitlement_assigners=W\u00e4hlen Sie die Zuweiser aus, die in diesem Bericht enthalten sein sollen.
help_lcm_request_access_identity_help=Um Zugang anzufordern, der anderen Eigent\u00fcmern geh\u00f6rt, w\u00e4hlen Sie eine oder mehrere Identit\u00e4ten aus, um deren aktuellen Zugang zu \u00fcberpr\u00fcfen.
help_lcm_request_access_population_help=Um Zugang anzufordern, der einer bestimmten Population geh\u00f6rt, definieren Sie anhand der nachstehenden Felder eine Population basierend auf deren Attribute, um deren aktuellen Zugang zu \u00fcberpr\u00fcfen.
help_identity_last_refresh=Dies ist das Datum, an dem der Identit\u00e4ts-Cube zuletzt aktualisiert wurde. Wenn Informationen auf dieser Seite veraltet erscheinen, wenden Sie sich bitte an Ihren IdentityIQ-Administrator.
help_identity_last_refresh_privileged=Dies ist das Datum, an dem der Identit\u00e4ts-Cube zuletzt aktualisiert wurde. Zur Sicherstellung, dass die Informationen auf dieser Seite auf dem neuesten Stand sind, m\u00fcssen Sie m\u00f6glicherweise die Aufgabe zum Aktualisieren des Identit\u00e4ts-Cubes ausf\u00fchren und dabei die Option \u201eZugewiesene, erkannte Rollen aktualisieren und weitere Entitlements h\u00f6her stufen\u201c aktivieren.
help_con_form_ctsa_host_name=Dies ist der Name des Ger\u00e4ts, auf dem OpenServices ausgef\u00fchrt wird.
help_con_form_ctsa_port=Geben Sie den abh\u00f6renden Port f\u00fcr OpenServices ein.
help_con_form_ctsa_ejb_container=Gibt an, auf welchem EJB-Container OpenServices ausgef\u00fchrt wird. Zul\u00e4ssige Werte: jboss,weblogic,websphere
help_con_form_ctsa_ess_profile=Dies ist der Profilname f\u00fcr die ESS-Server-Anmeldung.
help_con_form_ctsa_connection_type=Verwenden Sie eine sichere Verbindung mit OpenServices.
help_con_form_ctsa_keystore_location=Dies ist der vollst\u00e4ndig qualifizierte Speicherort der Keystore-Datei. Verweisen Sie auf die Datei \u201eopen_services_client.keystore\u201c.
help_con_form_ctsa_security_provider=Dies ist der Klassenname des Security Providers, der vom J2EE-Anwendungsserver abh\u00e4ngt, z.\u00a0B. com.sun.crypto.provider.SunJCE im Fall von jboss.
help_con_form_ctsa_user=Dies ist das Benutzerkonto, das bei der Authentifizierung zu ESS durch OpenServices verwendet werden soll. Es ist meist ein leistungsf\u00e4higes Konto, das mindestens alle Personen-, Konto- und Gruppenobjekte lesen kann.
help_con_form_ctsa_password=Dies ist das Kennwort f\u00fcr das Benutzerkonto, das im Benutzernamen angegeben ist.
help_con_form_ctsa_blockSize=Dies ist die maximale Gr\u00f6\u00dfe eines Datensatzes bei der Abfrage einer gro\u00dfen Anzahl an Objekten.
help_con_form_ctsa_include_accounts=Gibt an, ob nur Personen und keine Konten w\u00e4hrend der Aggregation in ESS abgerufen werden sollen.
help_con_form_ctsa_filter=Dies ist ein optionaler Filter, welcher w\u00e4hrend der Iteration \u00fcber Kontoobjekte angewendet werden kann.
help_con_form_ctsa_group_filter=Dies ist ein optionaler Filter, welcher w\u00e4hrend der Iteration \u00fcber Gruppenobjekte angewendet werden kann.
help_con_form_ctsa_auth_attribute=Dies sind die Attribute, die verwendet werden, wenn eine Authentifizierung an dieser Anwendung anhand einer Passthrough-Authentifizierung erfolgt.
help_con_form_ctsa_keystore_file_location_for_authentication=Dies ist der vollst\u00e4ndig qualifizierte Speicherort der Keystore-Datei.
help_con_form_ctsa_keystore_alias_name=Dies ist der Keystore-Aliasname zur Authentifizierung.
help_con_form_ctsa_keystore_password=Dies ist das Keystore-Kennwort f\u00fcr die Authentifizierung.
help_con_form_RSA_Version=W\u00e4hlen Sie die Version des RSA Authentication-Managers.
help_con_form_RSA_host=Dies ist der Server-Hostname oder die IP-Adresse von RSA Authentication Manager.
help_con_form_RSA_port=Dies ist der Port f\u00fcr die Verbindung mit RSA Authentication Manager.
help_con_form_RSA_user=Dies ist das Konto, das berechtigt ist, eine Remote-Verbindung zur RSA Authentication Manager-Ressource herzustellen.
help_con_form_RSA_password=Dies ist das Kennwort f\u00fcr das Administratorkonto.
help_con_form_RSA_commandClientUser=Dies ist der Benutzername des Befehlsclients. Bei Installation von RSA Authentication Manager erstellt das System einen Befehlsclient-Benutzernamen und ein Kennwort f\u00fcr sichere Verbindungen zum Befehlsserver. Dieser Benutzername und das Kennwort werden bei der Erstellung zuf\u00e4llig generiert und sind f\u00fcr jede Bereitstellung einmalig.
help_con_form_RSA_commandClientPassword=Dies ist das Kennwort des Befehlsclients, das der f\u00fcr den Befehlsclient-Benutzer angegebenen Eingabe entspricht.
help_con_form_RSA_Realm=Dies ist der Name des zu verwaltenden Bereichs.
help_con_form_RSA_identitySource=Dies ist der Name der Identit\u00e4tsquelle, die mit dem Bereich verkn\u00fcpft ist.
help_con_form_RSA_SecurityDomain=Dies ist der Name der zu verwaltenden spezifischen Sicherheitsdomain.
help_con_form_RSA_search_SubDomains=Gibt an, ob die Entit\u00e4ten aus Subdomains abgerufen werden oder nicht.
help_con_prov_policy_AssignNextToken=W\u00e4hlen Sie diese Option aus, um den n\u00e4chsten verf\u00fcgbaren SecureID-Token zuzuweisen.
help_con_prov_policy_SecurityDomain=Dies ist die Sicherheitsdomain, zu der die Gruppe geh\u00f6rt.
help_con_prov_policy_IdentitySource=Dies ist die Identit\u00e4tsquelle, zu der die Gruppe geh\u00f6rt.
help_con_prov_policy_Description=Dies ist die Beschreibung des Benutzerkontos.
help_con_prov_policy_RsaPassword=Kennwort f\u00fcr Benutzer eingeben
help_con_prov_policy_LastName=Nachname des Benutzers eingeben
help_con_prov_policy_FirstName=Vorname des Benutzers eingeben
help_con_prov_policy_RsaEmail=E-Mail-Adresse des Benutzers eingeben
help_con_prov_policy_forceChangePassword=Hier k\u00f6nnen Sie angeben, ob der Benutzer bei der n\u00e4chsten Anmeldung das Kennwort zwingend \u00e4ndern muss.
help_con_workflow_rsa_pin_reset_Token=Hier k\u00f6nnen Sie die Tokennummer zum Zur\u00fccksetzen der SecureID-PIN ausw\u00e4hlen.
help_con_workflow_rsa_pin_reset_PIN=Neue SecureID-PIN eingeben
help_con_prov_policy_GroupName=Gruppenname eingeben
help_wf_provisioning_approval_setting=W\u00e4hlen Sie die Genehmigungseinstellungen aus, die f\u00fcr Provisioning-Anfragen aktiviert werden sollen. Der zul\u00e4ssige Wert ist \u201eEigent\u00fcmer\u201c, d.\u00a0h. der Eigent\u00fcmer des/der angeforderten Objekts/Objekte muss eine Genehmigung erteilen. Bei der Einstellung \u201eManager\u201c muss der Manager des Benutzers genehmigen und bei der Einstellung \u201eSicherheitsbeauftragter\u201c muss die Identit\u00e4t genehmigen, die in der Variable securityOfficerName genannt ist. In einigen F\u00e4llen kann bei IdentityIQ-\u00c4nderungen eine \u00c4nderung des Managers erforderlich sein. Daher gibt es auch eine Option \u201eNeuer Manager\u201c, bei der der neu zugewiesene Manager eine Genehmigung erh\u00e4lt. Die verf\u00fcgbaren Optionen h\u00e4ngen von dem Arbeitsablauf ab, der aktuell bearbeitet wird.
help_wf_provisioning_approval_disable=W\u00e4hlen Sie diese Option aus, um alle Genehmigungen zu deaktivieren.
help_wf_provisioning_policy_scheme=W\u00e4hlen Sie einen Wert aus, der angibt, wie sich Richtlinienpr\u00fcfungen auf den gesamten Arbeitsprozess auswirken. Zul\u00e4ssige Werte: \u201eRichtlinienpr\u00fcfung deaktivieren\u201c, um die Richtlinienpr\u00fcfung zu \u00fcberspringen; \u201eBei Richtlinienverst\u00f6\u00dfen fortsetzen\u201c, d.\u00a0h. der Prozess wird ausgef\u00fchrt, auch wenn Richtlinienverst\u00f6\u00dfe gefunden wurden; \u201eFehler dem Anfragesteller anzeigen\u201c, um es dem Antragsteller zu erm\u00f6glichen, Elemente, die Verst\u00f6\u00dfe verursachen, zu entfernen (diese Option ist nur bei bestimmten Arbeitsabl\u00e4ufen verf\u00fcgbar) oder \u201eArbeitsablauf abbrechen\u201c, d.\u00a0h. der Arbeitsablauf wird sofort beendet, wenn Richtlinienverst\u00f6\u00dfe gefunden werden.
help_wf_provisioning_policy_check=W\u00e4hlen Sie \u201eAlle\u201c aus, um alle Richtlinien zu pr\u00fcfen, oder \u201eAuswahl\u201c, um die Richtlinien zu bestimmen, die Sie beim Provisioning \u00fcberpr\u00fcfen m\u00f6chten.
help_wf_provisioning_notification_scheme=W\u00e4hlen Sie einen Wert aus, der angibt, wer benachrichtigt werden soll, wenn die Anfrage abgeschlossen ist. Zul\u00e4ssige Werte: \u201eBenutzer benachrichtigen\u201c benachrichtigt die Identit\u00e4t, die aktualisiert wird; \u201eManager benachrichtigen\u201c benachrichtigt den Manager der Identit\u00e4t; und \u201eAnfragesteller benachrichtigen\u201c benachrichtigt die Person, die die \u00c4nderungen beantragt hat.
help_wf_provisioning_notification_disable=W\u00e4hlen Sie diese Option aus, um alle Benachrichtigungen zu deaktivieren.
help_wf_provisioning_identities_scheme=W\u00e4hlen Sie mindestens eine Identit\u00e4t oder Arbeitsgruppe aus, die die Anfragen genehmigen soll.
help_wf_provisioning_user_template=W\u00e4hlen Sie die E-Mail-Vorlage f\u00fcr die Benachrichtigung des Benutzers aus.
help_wf_provisioning_requester_template=W\u00e4hlen Sie die E-Mail-Vorlage f\u00fcr die Benachrichtigung des Anfragestellers aus.
help_wf_provisioning_manager_template=W\u00e4hlen Sie die E-Mail-Vorlage f\u00fcr die Benachrichtigung des Managers aus.
help_wf_provisioning_securityofficer_template=W\u00e4hlen Sie die E-Mail-Vorlage f\u00fcr die Benachrichtigung des Sicherheitsbeauftragten aus.
help_wf_provisioning_other_users_template=W\u00e4hlen Sie die E-Mail-Vorlage f\u00fcr Benachrichtigungen weiterer Benutzer aus.
help_wf_provisioning_securityofficer_name=Geben Sie den Namen der Identit\u00e4t ein, der w\u00e4hrend der Genehmigung des Sicherheitsbeauftragten Genehmigungen gesendet werden.
help_wf_provisioning_approval_template=W\u00e4hlen Sie die E-Mail-Vorlage f\u00fcr Benachrichtigungen zu Genehmigungen aus.
help_wf_provisioning_fallback_approver=Geben Sie den Namen der Identit\u00e4t ein, der Genehmigungen gesendet werden, wenn ein anderer Genehmiger nicht ermittelt werden kann und Genehmigungen aktiviert sind.
help_wf_provisioning_manual_actions=W\u00e4hlen Sie diese Option aus, wenn die nicht verwalteten Teile des Provisioning-Projekts mindestens eine Arbeitsaufgabe mit manuellen Aktionen generieren soll, um \u00c4nderungen anzufordern, die nicht automatisch durchgef\u00fchrt werden k\u00f6nnen.
help_wf_provisioning_foreground=W\u00e4hlen Sie diese Option aus, wenn das Provisioning im Vordergrund erfolgen soll. Normalerweise erfolgt das Provisioning \u00fcber die Option \u201eHintergrund\u201c, die erzwingt, dass der Arbeitsablauf ausgesetzt und als Aufgaben-Thread im Hintergrund wieder aufgenommen wird. Damit wird eine Zeit\u00fcberschreitung der Browser-Sitzung verhindert, da das Provisioning in manchen F\u00e4llen lange dauern kann. Bei Pr\u00e4sentationen und Tests ist es besser, das Provisioning im Vordergrund durchzuf\u00fchren. Das Provisioning ist dann bereits erfolgt, wenn der Benutzer wieder die Kontrolle besitzt. Dadurch entf\u00e4llt die Aufgabenwartung, mit der sich die Anfrageergebnisse anzeigen lassen.
help_wf_provisioning_optimistic=W\u00e4hlen Sie diese Option aus, wenn \u00c4nderungen an Entitlements, die aus Rollenzuweisungen kompiliert werden, sofort auf den Identit\u00e4ts-Cube angewendet werden sollen, statt auf die n\u00e4chste Aktualisierung/Reaggregation zu warten, nachdem das Provisioning-System die Anfrage abgeschlossen hat.
help_wf_provisioning_refresh=Markieren Sie dieses Kontrollk\u00e4stchen, um eine Identit\u00e4t zu aktualisieren, nachdem Plan\u00e4nderungen bereitgestellt worden sind. Dieses Kontrollk\u00e4stchen ist normalerweise nicht aktiviert. Sie k\u00f6nnen es aktivieren, wenn \u00c4nderungen an Identit\u00e4ts- oder Link-Attributen zu einer sofortigen Neubewertung von zugewiesenen oder erkannten Rollen f\u00fchren sollen.
help_wf_provisioning_manager_esig=Geben Sie den Namen des Objekts der elektronischen Signatur ein, das verwendet werden soll, wenn Genehmigungen vom Manager abgeschlossen werden.
help_wf_provisioning_identity_esig=Geben Sie den Namen des Objekts der elektronischen Signatur ein, das verwendet werden soll, wenn Genehmigungen von bestimmten Identit\u00e4ten oder Arbeitsgruppen erteilt werden.
help_wf_provisioning_sofficer_esig=Geben Sie den Namen des Objekts der elektronischen Signatur ein, das verwendet werden soll, wenn Genehmigungen vom Sicherheitsbeauftragten abgeschlossen werden.
help_wf_provisioning_approver_esig=Geben Sie den Namen des Objekts der elektronischen Signatur ein, das verwendet werden soll, wenn Genehmigungen abgeschlossen sind.
help_wf_provisioning_owner_esig=Geben Sie den Namen des Objekts der elektronischen Signatur ein, das verwendet werden soll, wenn Genehmigungen vom Eigent\u00fcmer abgeschlossen werden.
help_wf_provisioning_policies=W\u00e4hlen Sie die Liste der Richtlinien aus, die gepr\u00fcft werden sollen. Wenn die Liste leer ist, werden alle Richtlinien gepr\u00fcft.
help_wf_trace=Wird f\u00fcr den Debugging-Arbeitsablauf verwendet. Wenn aktiviert, wird der Ausf\u00fchrungs-Trace an stdout gesendet.
help_wf_provisioning_advanced_priority=Setzt die Standardpriorit\u00e4t f\u00fcr alle Arbeitsaufgaben fest, die bei der Ausf\u00fchrung dieses Arbeitsablaufs erzeugt werden, und legt auch das generierte IdentityRequest-Objekt fest. Kann \u00fcberschrieben werden, wenn Anfragen \u00fcber die Benutzerfl\u00e4che \u00fcbermittelt werden.
help_wf_provisioning_require_create_template=W\u00e4hlen Sie diese Option, um zu erzwingen, dass Anfragen f\u00fcr nicht vorhandene Konten in den nicht verwalteten Plan eingestellt werden, wenn die Zielanwendung keine Vorlage zur Erstellung eines Konten festlegt. Die Option kann mit der Einstellung \u201eManuelle Aktionselemente starten\u201c kombiniert werden, damit Arbeitsaufgaben f\u00fcr die Konto-Erstellung gesendet werden.
help_wf_provisioning_approval_escalation_setting=W\u00e4hlen Sie aus, wie Sie an Genehmigungs-Arbeitsaufgaben erinnert werden m\u00f6chten und wie diese eskaliert werden sollen.
help_wf_provisioning_approval_reminder_email=W\u00e4hlen Sie die E-Mail-Vorlage aus, die verwendet werden soll, um Erinnerungs-E-Mails an den Genehmiger zu senden.
help_wf_provisioning_approval_escalation_email=W\u00e4hlen Sie die E-Mail-Vorlage aus, die verwendet werden soll, um Eskalations-E-Mails an den Genehmiger zu senden.
help_wf_provisioning_approval_reminder_days=Geben Sie die Anzahl der Tage ein, die gewartet werden soll, bevor eine Erinnerungs-E-Mail an die Genehmiger gesendet wird.
help_wf_provisioning_approval_assignment_rule=W\u00e4hlen Sie die Regel aus, die ausgef\u00fchrt werden soll, um Genehmigungen zuzuweisen. Die Regel erh\u00e4lt eine Liste mit Genehmigungsobjekten.
help_wf_provisioning_approval_max_reminder=Dies ist die maximale Anzahl von Erinnerungs-E-Mails, die gesendet wird, bevor die Genehmigung an einen neuen Eigent\u00fcmer eskaliert wird.
help_wf_provisioning_approval_max_days_reminder=Geben Sie die Anzahl der Tage ein, die gewartet werden soll, bevor eine Eskalationsregel aufgerufen wird, die den Eigent\u00fcmer einer Genehmigung \u00e4ndert.
help_wf_provisioning_approval_escalation_rule=W\u00e4hlen Sie eine Regel aus, die den neuen Eigent\u00fcmer ermittelt, wenn eine Genehmigung eskaliert wurde. Wenn diese Null ist oder die Regel Null zur\u00fcckgibt, werden Erinnerungen kontinuierlich gesendet.
help_wf_provisioning_manager_approval_emailtemplate=W\u00e4hlen Sie die E-Mail-Vorlage aus, die verwendet werden soll, um Manager \u00fcber neue Genehmigungen zu benachrichtigen.
help_wf_provisioning_owner_approval_emailtemplate=W\u00e4hlen Sie die E-Mail-Vorlage aus, die verwendet werden soll, um Eigent\u00fcmer \u00fcber neue Genehmigungen zu benachrichtigen.
help_wf_provisioning_so_approval_emailtemplate=W\u00e4hlen Sie die E-Mail-Vorlage aus, die verwendet werden soll, um Sicherheitsbeauftragte \u00fcber neue Genehmigungen zu benachrichtigen.
help_wf_provisioning_identity_approval_emailtemplate=W\u00e4hlen Sie die E-Mail-Vorlage aus, die verwendet werden soll, um Identit\u00e4ten und Arbeitsgruppen \u00fcber neue Genehmigungen zu benachrichtigen, wenn neue Genehmigungen an bestimmte Identit\u00e4ten gesendet werden.
help_wf_provisioning_reference_update=Dieses Argument wird aktuell von dem Arbeitsablauf \u00fcber eine Runtime-Referenz gesetzt. Referenzen und Scripts k\u00f6nnen basierend auf dem Arbeitsablauf-Kontext f\u00fcr ein dynamisches Verhalten sorgen. Wenn Sie bestimmte literale Werte diesem Schrittargument hinzuf\u00fcgen m\u00f6chten, aktivieren Sie das Kontrollk\u00e4stchen und geben Sie den/die gew\u00fcnschten Wert(e) ein.
help_wf_provisioning_approval_reminder_frequency_days=Geben Sie ein, wie oft (in Tagen) eine Erinnerungs-E-Mail an den Genehmiger gesendet werden soll.
help_wf_provisioning_approval_mode=W\u00e4hlen Sie den Modus zum Erstellen von Genehmigungen aus. Bei der Auswahl \u201eParallel\u201c erhalten alle Genehmiger die Genehmigungen zur gleichen Zeit. Wenn Sie \u201eSeriell\u201c ausw\u00e4hlen, m\u00fcssen die Genehmiger nacheinander Entscheidungen treffen, bis alle Genehmigungen abgeschlossen sind.
help_wf_provisioning_user_name=W\u00e4hlen Sie den Benutzer aus, f\u00fcr den der Arbeitsablauf ausgef\u00fchrt wird.
help_wf_provisioning_requester_name=W\u00e4hlen Sie den Benutzer aus, der die Anfrage stellt.
help_wf_provisioning_manager_name=W\u00e4hlen Sie den Manager des Benutzers aus, f\u00fcr den der Arbeitsablauf ausgef\u00fchrt wird.
help_wf_provisioning_security_officer_name=W\u00e4hlen Sie den Sicherheitsbeauftragten aus.
help_wf_provisioning_other_users_names=W\u00e4hlen Sie weitere Benutzer aus, die benachrichtigt werden sollen.
form_editor_drag=Ziehen
form_editor_add=Hinzuf\u00fcgen
form_editor_edit=Bearbeiten
help_con_form_air_watch_host=Geben Sie die URL der REST APIs an, mit der auf den Airwatch-Server zugegriffen werden kann, z.\u00a0B. https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Geben Sie den Admin-Namen f\u00fcr Airwatch an.
help_con_form_air_watch_password=Geben Sie das Admin-Kennwort f\u00fcr Airwatch an.
help_con_form_air_watch_api_key=Geben Sie den Airwatch API-Schl\u00fcssel an, der f\u00fcr REST API definiert ist.
help_con_prov_policy_GEKey=Bitte geben Sie den eindeutigen Schl\u00fcssel ein.
help_con_prov_policy_Email=Bitte geben Sie die Abteilung/Freitext ein.
help_con_prov_policy_Active=Ist die Option deaktiviert (\u201eN\u201c), wird ein aktiver Benutzer erstellt; ist sie aktiviert (\u201eJ\u201c), wird ein inaktiver Benutzer angelegt.
help_con_prov_policy_DefaultSystem=Repr\u00e4sentiert die Umgebung, bei der sich der Benutzer anmeldet.
help_con_prov_policy_DefaultRole=Repr\u00e4sentiert die Systemrollen.
help_con_prov_policy_PasswordChange=Kennzeichnung f\u00fcr Kennwort \u00e4ndern
help_con_prov_policy_PasswordNeverExpires=Kennzeichnung f\u00fcr \u201eKennwort l\u00e4uft nie ab\u201c
help_con_prov_policy_IIQ_DISABLED=Wenn diese Option deaktiviert ist, wird ein aktiver Benutzer erstellt; andernfalls ein inaktiver Benutzer.
help_con_prov_policy_DefaultLoginDept=Repr\u00e4sentiert die Umgebung, bei der sich der Benutzer anmeldet.
help_con_prov_policy_StartDate=Repr\u00e4sentiert das Startdatum des Benutzers.
help_con_prov_policy_EndDate=Repr\u00e4sentiert das Enddatum des Benutzers.
help_con_prov_policy_SystemLoginID=Dies sind die Zugangsdaten f\u00fcr das Betriebssystem des Benutzers. Diese Daten m\u00fcssen eindeutig sein und max. 254 Zeichen enthalten.
con_help_EPIC_url=Bitte geben Sie die URL nur f\u00fcr Ihre Anwendung ein, z.\u00a0B. https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Geben Sie die Admin-Benutzer-ID vom EPIC-System ein.
con_help_EPIC_password=Dies ist das Kennwort f\u00fcr das Admin-Benutzerkonto, das im Benutzernamen angegeben ist.
con_help_EPIC_adminUserType=Typ der ID, der in Admin UserID angegeben ist.
con_help_EPIC_isActive=Nur aktive Accounts verwalten
help_con_EPIC_coreUserID=Benutzer-ID zur Verbindung der wichtigsten Webservices
con_help_EPIC_enable_wssecurity=Markieren Sie dieses Kontrollk\u00e4stchen, um WS-Security f\u00fcr die Personalverwaltung mit Benutzernamen-Token zu aktivieren.
con_help_EPIC_wssecurity_UserName=Benutzername f\u00fcr WS-Security (Personalverwaltung) eingeben
con_help_EPIC_wssecurity_Password=Kennwort f\u00fcr WS-Security (Personalverwaltung) eingeben
con_help_EPIC_core_enable_wssecurity=Markieren Sie dieses Kontrollk\u00e4stchen, um WS-Security f\u00fcr die Kernbindung mit Benutzernamen-Token zu aktivieren.
con_help_EPIC_common_enable_wssecurity=Markieren Sie dieses Kontrollk\u00e4stchen, um WS-Security f\u00fcr allgemeine Webdienste mit Benutzernamen-Token zu aktivieren.
con_help_EPIC_core_wssecurity_UserName=Benutzername f\u00fcr WS-Security (Kernbindung) eingeben
con_help_EPIC_core_wssecurity_Password=Kennwort f\u00fcr WS-Security (Kernbindung) eingeben
con_help_EPIC_common_wssecurity_UserName=Benutzername f\u00fcr WS-Security (Allgemeine Webdienste) eingeben
con_help_EPIC_common_wssecurity_Password=Kennwort f\u00fcr WS-Security (Allgemeine Webdienste) eingeben
help_con_EPIC_PageSize=Die Standardmaximum f\u00fcr die Seitengr\u00f6\u00dfe betr\u00e4gt 500.
help_con_EPIC_partition_count=Hier k\u00f6nnen Sie die Anzahl der Partitionen definieren, um die Aggregationsdaten zu unterteilen. Dies \u00fcberschreibt die vom System vorgeschlagene Anzahl der Partitionen.
con_help_EPIC_enable_auditing=Auditinformationen aktivieren
con_help_EPIC_auditUserId=Kennung der Person, die den neuen Benutzerdatensatz erstellt.
con_help_EPIC_auditUserIdType=Typ der in AuditUserID angegebenen ID
con_help_EPIC_auditUserPassword=Epic-Passwort des Audit-Benutzers
help_epic_prov_policy_Name=Dies ist der Name des Benutzers. Format: Nachname, Vorname MI
help_con_prov_policy_Name=Bitte geben Sie den eindeutigen Namen im richtigen Format ein, z.\u00a0B. Nachname, Vorname MI.
help_epic_prov_policy_Password=Kennwort des anzulegenden Benutzers
help_epic_prov_policy_DefaultLoginDept=Repr\u00e4sentiert die Umgebung, in der sich der Benutzer anmeldet.
help_epic_prov_policy_DefaultLinkedTemplateID=Die standardm\u00e4\u00dfige verkn\u00fcpfbare Vorlage f\u00fcr diesen Benutzer.
help_epic_con_prov_policy_DefaultLinkedTemplateID=Dies ist die verkn\u00fcpfbare Standardvorlage f\u00fcr diesen Nutzer.
help_epic_prov_policy_UserID=Dies ist die Benutzer-ID f\u00fcr den neu angelegten Benutzer. Wenn angegeben, wird ein Benutzer mit einer bestimmten ID erstellt, andernfalls vergibt Epic die ID automatisch.
help_epic_prov_policy_StartDate=Repr\u00e4sentiert das Startdatum des Benutzers.
help_epic_prov_policy_EndDate=Repr\u00e4sentiert das Enddatum des Benutzers.
help_epic_prov_policy_SystemLoginID=Dies ist die Anmeldung des Benutzers am Betriebssystem. Sie muss eindeutig sein. Die maximale L\u00e4nge betr\u00e4gt 254 Zeichen.
help_epic_prov_policy_Notes=Dies sind Notizen zu diesem Benutzer.
help_epic_prov_policy_ContactComment=Dies ist ein Kommentar zur Erstellung dieses Benutzers.
help_epic_prov_policy_LDAPOverrideID=Diese Zeichenfolge kann angegeben werden, damit der Benutzer auf dem LDAP-Server anstelle des SystemLogins erkannt wird.
help_epic_prov_policy_UserDictionaryPath=Dieser Dateipfad gibt an, wo benutzerdefinierte W\u00f6rterbuchdateien zu finden sind.
help_epic_prov_policy_AuthenticationConfigurationID=Wenn eine nicht systeminterne Authentifizierungsmethode verwendet wird, wird der Benutzer authentifiziert, wenn er sich bei Epic anmeldet.
help_epic_prov_policy_CustomUserDictionary_index=Diese Zahl gibt die Priorit\u00e4t des Werts an. Kleinere Zahlen \u00fcberschreiben gr\u00f6\u00dfere Zahlen.
help_epic_prov_policy_CustomUserDictionary_value=Diese Zeichenfolge wird an der indizierten Position gespeichert.
help_epic_prov_policy_ExternalIdentifier_id=Dies ist die externe ID, die f\u00fcr diesen Benutzer festgesetzt wird.
help_epic_prov_policy_ExternalIdentifier_type=Dies ist der Typ dieser ID, d.h. f\u00fcr welches System sie gilt.
help_epic_prov_policy_ExternalIdentifier_isActive=W\u00e4hlen Sie \u201ewahr\u201c aus, wenn diese ID als aktive ID markiert werden soll, d.h. wenn der Benutzer sie im externen System verwenden kann. Ansonsten ist sie \u201efalsch\u201c.
help_epic_prov_policy_ExternalIdentifier_password=Dies ist das Passwort, das f\u00fcr die externe ID festgelegt werden soll.
help_epic_prov_policy_EmployeeDemographics_Index=Dies ist eine Zahl, die die Priorit\u00e4t der EmployeeDemographics angibt. Kleinere Zahlen \u00fcberschreiben gr\u00f6\u00dfere Zahlen.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=Dies ist der Wert f\u00fcr EmployeeDemographic1.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=Dies ist der Wert f\u00fcr EmployeeDemographic2.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=Dies ist der Wert f\u00fcr EmployeeDemographic3.
help_con_form_rws_url=Dies ist die URL vom Basic Rest Webservice, z. B. https://api.dropbox.com/1/team
help_con_form_rws_uname=Dies ist der Benutzername der Person, die berechtigt ist, den Rest Webservice auszuf\u00fchren.
help_con_form_rws_password=Dies ist das Kennwort f\u00fcr den genannten Benutzernamen.
help_con_form_rws_authentication_method=Dies ist die Authentifizierungsmethode, die vom Endsystem unterst\u00fctzt wird.
help_con_form_rws_api_token=Dies ist der API-Token, der f\u00fcr das Zielsystem spezifisch ist.
help_con_form_rws_enablestatus=Dies ist der Name und der Wert des Schema-Attributs, der einen aktiven Kontostatus angibt, z. B. status=Active. Bei allen anderen Werten wird das Konto als inaktiv behandelt.
help_con_form_rws_timeout_seconds=Dies ist der Wert f\u00fcr die Zeit\u00fcberschreitung einer Anfrage in Sekunden.
help_con_form_rws_contexturl=Dies ist die Kontext-URL f\u00fcr die Operation.
help_con_form_rws_methodtype=Dies ist der Typ der HTTP-Methode, die von der Operation unterst\u00fctzt wird.
help_con_form_rws_responsecode=Dies ist der Code der erfolgreichen R\u00fcckmeldung, der von der jeweiligen Operation erwartet wird.
help_con_form_rws_rootpath=Dies ist der \u00fcbliche Pfad, der in der JSON-Antwort vorkommt, z. B. members:profile oder //wd:Response_Data/wd:Worker/wd:Worker_Data.
help_con_form_rws_schema_attr=Dies ist das Attribute oder Feld, das in der Antwort von der jeweiligen URL erwartet wird, z. B: member_id
help_con_form_rws_json_path=Dies ist der JSON-Pfad des jeweiligen Attributs in der JSON-Antwort, z. B.: members[*].profile.member_id oder wd:Worker_ID
help_con_form_rws_beforeprovrule=Diese Regel wird widerrufen, bevor eine Operation durchgef\u00fchrt wird, z. B. eine Aggregation, Aktivierung oder Deaktivierung des Kontos.
help_con_form_rws_afterprovrule=Diese Regel wird widerrufen, nachdem eine Operation durchgef\u00fchrt wird, z. B. eine Aggregation, Aktivierung oder Deaktivierung des Kontos.
help_con_form_rws_nsprefix=XPath-Namensraumpr\u00e4fix
help_con_form_rws_nsuri=Dies ist die URL des XPath-Namensraums.
help_con_form_rws_client_cert_auth=Clientzertifikat-Authentifizierung konfigurieren
help_con_form_MobileIron_url=Dies ist der Standort des Mobilelron-Servers, z.\u00a0B. https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Dies ist der Name des MobileIron-Administrators.
help_con_form_MobileIron_password=Dies ist das Kennwort des MobileIron-Administrators.
help_con_prov_policy_MobileIron_ufn=Dies ist der Vorname des Benutzers. Er ist f\u00fcr den lokalen Benutzer erforderlich.
help_con_prov_policy_MobileIron_uln=Dies ist der Nachname des Benutzers. Er ist f\u00fcr den lokalen Benutzer erforderlich.
help_con_prov_policy_MobileIron_eid=Dies ist die E-Mail-Adresse des Benutzers. Sie ist f\u00fcr den lokalen Benutzer erforderlich.
help_con_prov_policy_MobileIron_cc=Dies ist das L\u00e4nderkennzeichen des Betreibers.
help_con_prov_policy_MobileIron_so=Dies ist die Zeichenfolge zur Angabe des Betreibers. Dieses Feld wird nach der Registrierung aktualisiert, wenn VSP (MobileIron-Server) den Betreiber anhand der Telefonnummer finden kann.
help_con_prov_policy_MobileIron_dt=Der Ger\u00e4tetyp kann ein Telefon oder ein PDA sein. G\u00fcltige Werte: Telefon, PDA. Ist das Ger\u00e4t ein PDA, ist die Telefonnummer optional.
help_con_prov_policy_MobileIron_unr=W\u00e4hlen Sie \u201ewahr\u201c aus, wenn der Benutzer per E-Mail/SMS \u00fcber die Registrierung benachrichtigt werden soll. \u201eFalsch\u201c gibt an, dass der Benutzer nicht benachrichtigt werden soll.
help_con_prov_policy_MobileIron_iul=W\u00e4hlen Sie \u201ewahr\u201c aus, wenn der passende Benutzer aus LDAP importiert werden soll. \u201eFalsch\u201c gibt an, dass ein lokaler Benutzer erstellt werden soll. Wenn ein lokaler Benutzer mit der eingegebenen Benutzer-ID nicht vorhanden ist, wird ein neuer lokaler Benutzer erstellt. Bei lokalen Benutzern m\u00fcssen Vorname, Nachname und E-Mail-Adresse eingegeben werden. Der VSP (MobileIron-Server) setzt bei einem neuen lokalen Benutzer das Kennwort f\u00fcr die Benutzer-ID fest.
help_con_prov_policy_MobileIron_do=W\u00e4hlen Sie \u201ewahr\u201c aus, wenn das Ger\u00e4t dem Mitarbeiter geh\u00f6rt. Bei \u201efalsch\u201c ist das Ger\u00e4t Eigentum der Firma. Der Standardwert ist \u201efalsch\u201c.
help_con_form_Dropbox_url=Dies ist der Standort des Dropbox-Servers, z.\u00a0B. https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=Dies ist der f\u00fcr die Unternehmensanwendung spezifische Zugangstoken.
help_con_form_DropBox_pagesize=Gibt die Anzahl der Datens\u00e4tze pro Seite an (Standard: 1000, Maximum: 1000).
help_con_prov_policy_dropbox_email=E-Mail-Adresse des Mitglieds
help_con_prov_policy_dropbox_fname=Vorname des Mitglieds
help_con_prov_policy_dropbox_surname=Nachname des Mitglieds
help_con_prov_policy_dropbox_welcome_mail=Dies ist ein optionaler boolescher Wert, um eine Begr\u00fc\u00dfungs-E-Mail an das Mitglied zu senden. Der Standardwert ist \u201ewahr\u201c.
help_con_prov_policy_dropbox_extid=Optionale externe Mitglieds-ID
help_con_form_oim_host=Dies ist der Name des Ger\u00e4ts, auf dem der Oracle Identity Manager ausgef\u00fchrt wird.
help_con_form_oim_port=Geben Sie den abh\u00f6renden Port f\u00fcr den Oracle Identity Manager ein.
help_con_form_gmc_host=Geben Sie den Host-Namen des Ger\u00e4ts ein, auf dem Sie den Good Mobile Control Server installiert haben.
help_con_form_gmc_port=Geben Sie den Port des Webdienstes des Good Mobile Control Servers ein.
help_con_form_gmc_user=Geben Sie die Domain und den Windows-Kontonamen des Good Mobile Messaging Servers ein, z.\u00a0B. Domain\\GoodAdmin.
help_con_form_gmc_password=Geben Sie das Kontokennwort ein, das Sie f\u00fcr das GoodAdmin-Konto eingerichtet haben.
help_con_form_gmc_pagesize=Geben Sie die Seitengr\u00f6\u00dfe f\u00fcr Ger\u00e4te ein.
help_con_form_workday_url=Dies ist die URL f\u00fcr die Verbindung mit dem Workday-Server.
help_con_form_workday_username=Dies ist der Nutzer von Workday Integration mit Leseberechtigungen.
help_con_form_workday_password=Dies ist das Kennwort des Integrationsnutzers mit Leseberechtigungen.
help_con_form_workday_update_username=Nutzer von Workday Integration mit Aktualisierungsberechtigungen
help_con_form_workday_update_password=Passwort des Integrationsnutzers mit Aktualisierungsberechtigungen
help_con_form_workday_effective_offset_date=Gibt die Anzahl der Tage an, um die das G\u00fcltigkeitsdatum zu verschieben ist. Bei \u201e14\u201c werden zum Beispiel Benutzer hinzugef\u00fcgt, deren G\u00fcltigkeitsdatum maximal 14 Tage vom Aggregationsdatum abweicht.
help_con_form_workday_past_termination_offset=Der Offsetwert in Tagen gibt die Anzahl der vergangenen Tage an, an denen gek\u00fcndigte Mitarbeiter zu aggregieren. Der Standard ist 60 Tage.
help_con_form_workday_chunk_size=Geben Sie die Blockgr\u00f6\u00dfe an. Der Standardwert betr\u00e4gt 100.
help_con_form_workday_integration_systen_id=Geben Sie die Integrationssystem-ID an, um benutzerdefinierte Attribute abzurufen.
help_con_form_workday_organization_reference_id=Kommagetrennte Werte von Organisations-Referenz-IDs bereitstellen, um Mitarbeiter aus erforderlichen Unternehmen zusammenzufassen.
help_con_form_workday_integration_field_override_service=Service-Name f\u00fcr Integrationsfeld-\u00dcberschreibung bereitstellen.
help_con_form_workday_integration_field=Durch Kommas getrennte Felder des Integrations-Service bereitstellen, um Mitarbeiter basierend auf erw\u00e4hnten Filterbedingungen zu aggregieren.
help_con_form_workday_server_time_zone=Geben Sie die f\u00fcr den Workday-Server eingestellte g\u00fcltige Zeitzone an. Der Standard ist UTC.
help_con_form_workday_custom_timeout=Geben Sie den Wert der Zeit\u00fcberschreitung in Minuten an. Der Standardwert betr\u00e4gt 1\u00a0Minute.
help_con_form_workday_dont_allow_terminated=Markieren Sie dieses Kontrollk\u00e4stchen, damit beendete und deaktivierte Workday Workers nicht aggregiert werden. Wenn diese Option nicht markiert ist, werden alle Workday Workers aggregiert, einschl. vergangene beendete, deaktivierte Mitarbeiter.
help_con_form_workday_enable_rest_config=Erm\u00f6glicht die Aktualisierung von benutzerdef. Objekten \u00fcber die REST API.
help_con_form_workday_restEndpoint=Dies ist der Endpunkt der REST-API vom Workday-Server. Beispiel: https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=Dies ist der Endpunkt der Workday-Token-API. Beispiel: https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=Dies ist der Endpunkt der Workday-Autorisierungs-API. Beispiel: https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=Client-ID der Workday-API
help_con_form_workday_clientSecret=Client-Secret der Workday-API
help_con_form_workday_refreshToken=Aktualisierungs-Token der Workday-API. (Sollte nie ablaufen!)
help_con_form_workday_accounts_url=URL f\u00fcr Verbindung mit Workday-Server
help_con_form_workday_accounts_username=Nutzer von Workday Integration mit g\u00fcltigen Berechtigungen.
help_con_form_workday_accounts_password=Passwort des Integrationsbenutzers.
help_con_form_workday_accounts_page_size=Anzahl der Konten, die pro Seite abgerufen werden sollen. Der Standardwert ist 500.
help_con_form_workday_accounts_custom_timeout=Timeout-Wert in Minuten angeben. Der Standardwert ist 1 Minute.
help_con_form_workday_accounts_termination_offset=Offsetwert in Tagen gibt die Anzahl der vergangenen Tage an, an denen das Konto des gek\u00fcndigten Mitarbeiters zusammengefasst wurde. Der Standard ist 60 Tage.
help_con_form_workday_accounts_aggregate_terminated_account=Dieses Kontrollk\u00e4stchen aktivieren, um das Konto des gek\u00fcndigten Mitarbeiters zusammenzufassen.
help_con_form_jdbc_connection_user=Geben Sie den Namen des Benutzers der Verbindung ein.
help_con_form_jdbc_connection_password=Dies ist das Kennwort des Datenbank-Benutzers.
help_con_form_jdbc_sql_statement=Geben Sie die SQL-Anweisung ein, die die Daten iteriert.
help_con_form_jdbc_test_sql_statement=Geben Sie die SQL-Anweisung f\u00fcr die Testverbindung an.
help_con_form_jdbc_use_execute_query=Verwenden Sie Statement.executeQuery() und nicht den Standardbefehl Statement.execute().
help_con_form_jdbc_object_sql_statement=Geben Sie die SQL-Anweisung f\u00fcr das Objekt ein.
help_con_form_jdbc_url_of_database=Geben Sie die Datenbank-URL ein.
help_con_form_jdbc_driver=Geben Sie den Pfad der JDBC-Treiberklasse ein.
help_con_form_jdbc_enable_provisioning=W\u00e4hlen Sie diese Option, um Provisioning f\u00fcr diesen Objekttyp zu aktivieren.
help_con_form_sqlloader_connection_user=Geben Sie den Namen des Benutzers an.
help_con_form_sqlloader_connection_password=Geben Sie das Kennwort des Benutzers der Verbindung ein.
help_con_form_sqlloader_url_of_datafiles=Geben Sie die URL der Daten ein.
help_con_form_sqlloader_advanced_security_properties=Parameter, die in Form eines Schl\u00fcsselwertpaares \u00fcbergeben werden sollen, wenn mehrere Parameter angegeben werden sollen, dann m\u00fcssen sie in der neuen Zeile \u00fcbergeben werden. z. B. - <br/>_CSV_Header=true\n<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Benutzername eingeben
help_con_prov_policy_user_create_conntodb=Verbindung mit Datenbankautorit\u00e4t herstellen
help_con_prov_policy_user_create_crepkg=Autorit\u00e4t zum Erstellen von Paketen
help_con_prov_policy_user_create_cretab=Autorit\u00e4t zum Erstellen von Tabellen
help_con_prov_policy_user_create_regroutine=Autorit\u00e4t zum Registrieren von Routinen
help_con_prov_policy_user_create_dbadmauth=Autorit\u00e4t des Datenbank-Administrators
help_con_prov_policy_user_create_creschema=Autorit\u00e4t zum impliziten Erstellen von Schemas
help_con_prov_policy_user_create_acctoload=Autorit\u00e4t mit Zugang zum Laden von Dienstprogrammen
help_con_prov_policy_user_create_creextroutine=Autorit\u00e4t zum Erstellen von externen Routinen
help_con_prov_policy_user_create_conntoquiesdb=Autorit\u00e4t f\u00fcr die Verbindung zu stillgelegter Datenbank
help_con_prov_policy_user_create_secadm=Autorit\u00e4t des Sicherheitsadministrators
con_help_sap_grc_username=Benutzername
con_help_sap_grc_password=Kennwort
con_help_sap_grc_user_access_url=Dies ist die bindende Endpunkt-URL f\u00fcr SAP GRC User Access Web Service.
con_help_sap_grc_request_details_url=Dies ist die bindende Endpunkt-URL f\u00fcr SAP GRC Request Detail Web Service.
con_help_sap_grc_polling_interval=Abrufintervall in Minuten (Bereich 1 bis 360)
con_help_sap_grc_audi_log_url=Dies ist die bindende Endpunkt-URL f\u00fcr SAP GRC Audit Log Web Service.
con_help_sap_grc_risk_analysis_check_url=Dies ist die verpflichtende Endpunkt-URL f\u00fcr den SAP GRC Risk Analysis Web Service.
con_help_sap_grc_request_initiation_system=Dies ist der Name des Connectors, der in dem als Anfrageinitialisierungssystem behandelten SAP GRC-Servers konfiguriert ist. Dieser Connector ist in SPRO (Connectors definieren) oder im SM59-Transaktionscode konfiguriert.
help_con_prov_policy_user_create_username=Benutzername eingeben
help_con_prov_policy_user_create_userpassword=Geben Sie das Kennwort nur f\u00fcr die einfache Benutzererstellung ein, nicht f\u00fcr die deaktivierte Benutzererstellung.
help_con_prov_policy_user_create_userlastnm=Geben Sie den Nachnamen des Benutzers ein (weniger als 40\u00a0Zeichen).
help_con_form_sap_SNC_Mode=Secure Network Connection (SNC)-Modus, 0 (aus) oder 1 (ein)
help_con_form_sap_SNC_Partner_Name=Dies ist der SCN-Name des Kommunikationspartners, z. B. p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=Dies ist der SNC-Name. \u00dcberschreibt Standard-SNC-Partner.
help_con_form_sap_SNC_Lib=Dies ist der Pfad zur Bibliothek, die den SNC-Service bereitstellt.
help_con_form_sap_SNC_QOP=Dies ist die Qualit\u00e4t der Schutzebene.
help_con_form_sap_Manager_Mode=W\u00e4hlen Sie das Organisationsmodell, das in SAP HR verwendet wird. Dadurch wird der Manager der Mitarbeiter in SAP HR bestimmt. Folgende Organisationsmodelle werden unterst\u00fctzt: O-O-S-P, S-S und Benutzerdefiniert.
help_saphrms_custom_operation=Dies ist eine benutzerdefinierte Regel, um den Manager der SAP-HR-Mitarbeiter zu bestimmen.
help_con_form_sap_LoadBalancer_Host=SAP Message-Server-Host
help_con_form_sap_LoadBalancer_ClientGroup=Dies ist der Name der Anmeldegruppe der SAP-Anwendungsserver.
help_con_form_sap_LoadBalancer_Port=SAP Message-Server-Dienst oder Portnummer
help_con_form_HANA_User=Geben Sie den Namen des Benutzers an.
help_con_form_HANA_Password=Geben Sie das Kennwort ein, um eine Verbindung zur SAP-HANA-Datenbank herzustellen.
help_con_form_HANA_URL=Geben Sie die URL der Datenbank an. Die angegebene Standard-URL wird f\u00fcr ein HANA-Datenbanksystem mit mehreren Benutzern angegeben. F\u00fcr ein HANA-Datenbanksystem mit nur einem Benutzer ist der Attributdatenbankname nicht verf\u00fcgbar.
help_con_form_HANA_Driver=Dies ist die Treiberklasse, die f\u00fcr die Verbindung zur SAP-HANA-Datenbank verwendet wird.
help_con_form_HANA_Aggregate_Terminated_Accounts=Dieses Kontrollk\u00e4stchen aktivieren, um gek\u00fcndigte Konten mit dem angegebenen Datum zusammenzufassen.
help_con_form_HANA_Effective_Date=Datum des Eingangspunkts, ab dem das System gek\u00fcndigte Konten zusammenfassen wird. Das Datumsformat sollte MM/TT/JJJJ sein.
help_con_prov_policy_user_create_sap_hana_username=Geben Sie den Namen des Benutzers an.
help_con_prov_policy_user_create_sap_hana_userpassword=Geben Sie das Kennwort des Benutzers ein.
help_con_prov_policy_user_create_sap_hana_pwdchange=Wenn \u201eJA\u201c ausgew\u00e4hlt ist, wird das Kennwort im Ausgangsmodus festgesetzt. Wenn nicht, wird es im Permanentmodus festgesetzt.
help_con_prov_policy_user_create_sap_hana_restricted=Wenn \u201ewahr\u201c ausgew\u00e4hlt ist, wird der Benutzer im eingeschr\u00e4nkten Modus erstellt.
help_con_form_saps4hanacloud_url=Eindeutige Endpunkt-URL f\u00fcr die Verbindung mit dem S/4HANA Cloudsystem, z. B. https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=Nutzer von S/4HANA Cloud-Kommunikation mit entsprechenden Berechtigungen.
help_con_form_saps4hanacloud_password=Kenntwort f\u00fcr den Kommunikationsbenutzer.
help_con_form_saps4hanacloud_roledetailsfilepath=Geben Sie den Dateipfad ein. Diese CSV-Datei enth\u00e4lt die UUID der Gesch\u00e4ftsrolle und die ID der Gesch\u00e4ftsrolle.
con_help_siq_base_url=Dies ist die Haupt-URL des ElasticSearch-Servers von File Access Manager. Sie ist f\u00fcr die Aggregation von Benachrichtigungen erforderlich.
con_help_siq_alert_username=Dies ist der Benutzername, der in BasicAuth-Header aufgenommen werden soll.
con_help_siq_alert_password=Dies ist das Kennwort, das in BasicAuth-Header aufgenommen werden soll.
help_con_form_OracleEBS_effectiveDate=Der \u201ePersonendatensatz in HRMS g\u00fcltig ab\u201c ist der Zeitpunkt, ab dem die Anwendung alle Personendatens\u00e4tze aggregiert. Es ist ein Pflichtfeld und die Anwendung ber\u00fccksichtigt standardm\u00e4\u00dfig das aktuelle Systemdatum. Das Datumsformat sollte &apos;MM/TT/JJJJ&apos sein.
help_con_form_OracleEBS_aggregation_filters=W\u00e4hlen Sie \u201eAlle Benutzer aus Tabelle FND_USER in Oracle E-Business aggregieren\u201c, um alle Benutzerkonten von Oracle E-Business Suite zu aggregieren. W\u00e4hlen Sie eine andere Option aus, um diese Benutzerkonten nach Personentyp (Mitarbeiter, Auftragnehmer) in Oracle HRMS zu filtern.
help_con_prov_policy_user_create_oracle_ebs_username=Benutzername f\u00fcr Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_userpassword=Kennwort f\u00fcr Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_desc=Beschreibung f\u00fcr Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_sd=Dies ist das Datum, ab dem der Benutzer aktiv wird. Das Format sollte \u201eJJJJ/MM/TT\u201c sein.
help_con_prov_policy_user_create_oracle_ebs_ed=Dies ist das Datum, ab dem der Benutzer inaktiv wird. Das Format sollte \u201eJJJJ/MM/TT\u201c sein.
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Typ des Kennwortablaufs
help_con_prov_policy_user_create_oracle_ebs_pass_nod=Gibt die Anzahl der Tage an. G\u00fcltig f\u00fcr den Ablauftyp \u201eZugang\u201c und \u201eTage\u201c.
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Das Kennwort wird im Permanentmodus festgelegt.
help_con_prov_policy_user_create_oracle_ebs_employee_id=Hier k\u00f6nnen Sie die PERSONEN-ID des Mitarbeiters oder Auftragnehmers aus dem Oracle-HRMS-System eingeben.
help_con_form_OracleEBS_advanced_security_properties=Parameter, die in Form eines Schl\u00fcsselwertpaares \u00fcbergeben werden sollen, wenn mehrere Parameter angegeben werden sollen, dann m\u00fcssen sie in der neuen Zeile \u00fcbergeben werden. z. B. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_typees_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Dies ist der Name der Oracle EBS-Zust\u00e4ndigkeit und der Anwendungsname, mit Trennzeichen getrennt. Das standardm\u00e4\u00dfige Trennzeichen ist: ~. Beispiel: ZUST\u00c4NDIGKEIT-NAME~ANWENDUNG-NAME
help_con_prov_policy_grp_crt_ora_ebs_appliname=Dies ist der Name der Oracle EBS-Anwendung.
help_con_prov_policy_grp_cre_ora_ebs_desc=Beschreibung f\u00fcr Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_sd=Hier k\u00f6nnen Sie das Datum angeben, ab dem die Gruppe aktiv wird. Das Format sollte \u201eJJJJ/MM/TT\u201c sein.
help_con_prov_policy_grp_crt_ora_ebs_ed=Dies ist das Datum, ab dem die Gruppe inaktiv wird. Das Format sollte \u201eJJJJ/MM/TT\u201c sein.
help_con_prov_policy_grp_crt_ora_ebs_reskey=Oracle EBS-Zust\u00e4ndigkeitsschl\u00fcssel
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Dies ist die Zust\u00e4ndigkeitsversion, z.\u00a0B. web(W) oder Anwendungsobjekt-Bibliothek(4).
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Name der Oracle EBS-Datengruppe
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Dies ist der Anwendungsname der Oracle EBS-Datengruppe.
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Name des Oracle EBS-Men\u00fcs
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Name der Oracle EBS-Anfragegruppe
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Dies ist der Anwendungsname der Oracle EBS-Anfragegruppe.
help_con_prov_policy_grp_crt_ora_ebs_status=Oracle EBS-Zust\u00e4ndigkeitsstatus
help_con_form_OracleHRMS_proxy_user=Dies ist der Benutzername eines ESB-Proxy-Nutzers, der Mitarbeitereintr\u00e4ge in der HRMS-Anwendung erstellt. Hinweis: Aus der Audit-Perspektive werden die Provisioning-Transaktionen ans "Oracle HRMS"-System mit diesem Benutzernamen identifiziert.
help_con_prov_policy_UserID=Benutzer-ID des Benutzers eingeben
help_con_prov_policy_SymbolicID=Symbolische ID eingeben
help_con_prov_policy_Password=Kennwort des Benutzerkontos
help_prov_policy_PasswordExpired=Kennzeichnung f\u00fcr Kennwort abgelaufen
help_con_prov_policy_IDTypeNone=ID-Typ-Mapping
help_con_prov_policy_EmployeeID=Mitarbeiter-ID des Benutzers
help_con_prov_policy_CustomerSetID=Kundensatz-ID des Benutzers
help_con_prov_policy_CustomerContactSetID=Kundenkontaktsatz-ID des Benutzers
help_con_prov_policy_VendorSetID=Anbietersatz-ID des Benutzers
help_con_prov_policy_VendorID=Anbieter-ID des Benutzers
help_con_prov_policy_Business_Email=Gesch\u00e4ftliche E-Mail-Adresse des Benutzers eingeben
help_con_prov_policy_Business_Email_Primary=Prim\u00e4re E-Mail-Adresse des Benutzers eingeben
help_con_prov_policy_Home_Email=Private E-Mail-Adresse des Benutzers eingeben
help_con_prov_policy_Home_Email_Primary=Prim\u00e4re private E-Mail-Adresse des Benutzers eingeben
help_con_prov_policy_LanguageCode=Sprachencode des Benutzers eingeben
help_con_prov_policy_Currency_Code=W\u00e4hrungscode des Benutzers eingeben
help_con_prov_policy_Enable_Expert_Entry=Expert Entry aktivieren
help_con_prov_policy_Default_Mobile_page=Standard-Mobilseite eingeben
help_con_prov_policy_Navigator_Homepage=Navigator-Startseite eingeben
help_con_prov_policy_Primary_Permission_List=Prim\u00e4re Berechtigungsliste eingeben
help_con_prov_policy_Process_Profile=Prozessprofil des Benutzers eingeben
help_con_prov_policy_Row_Security=Zeilensicherheit des Benutzers eingeben
help_con_prov_policy_Alternate_UserID=Alternative Benutzer-ID des Benutzers eingeben
help_con_prov_policy_From_Date=\u201eVon\u201c-Datum des Benutzers eingeben
help_con_prov_policy_To_Date=\u201eBis\u201c-Datum des Benutzers eingeben
help_con_prov_policy_Reassign_Work=Neuzuweisung eingeben
help_con_prov_policy_Reassign_Work_To=Neuzuweisung eingeben
help_con_prov_policy_Worklist_User=Benutzer der Arbeitsliste eingeben
help_con_prov_policy_Email_User=E-Mail-Adresse des Benutzers eingeben
help_con_form_host=Dies ist der Hostname des PeopleSoft-Servers.
help_con_form_port=Dies ist der Port des PeopleSoft-Servers.
help_con_form_user=Benutzer zur Verbindung mit dem PeopleSoft-Server eingeben
help_con_form_password=Kennwort zur Verbindung mit dem PeopleSoft-Server eingeben
help_con_form_Domain_Conn_Password=Kennwort f\u00fcr die Domainverbindung zur Verbindung mit dem PeopleSoft-Server eingeben
help_con_form_Domain_Conn_Password_Enable=Aktivieren Sie dieses Kontrollk\u00e4stchen, um das Kennwort f\u00fcr die Domainverbindung zu aktivieren.
help_con_form_user_component_interface=Dies ist der Name der PeopleSoft-Komponentenschnittstelle, der zum Lesen von Konten verwendet wird.
help_con_form_group_component_interface=Dies ist der Name der PeopleSoft-Komponentenschnittstelle, der zum Lesen von Gruppen verwendet wird.
help_con_form_RouteControl_component_interface=Der Name der PeopleSoft-Komponentenschnittstelle zum Lesen Route-Control.
help_con_form_employee_data_comp_interface=Dies ist der Name der PeopleSoft-Komponentenschnittstelle, die zum Lesen von pers\u00f6nlichen Mitarbeiterdaten verwendet wird.
help_con_form_group_data_comp_interface=Dies ist der Name der PeopleSoft-Komponentenschnittstelle, die zum Lesen von arbeitsplatzbezogenen Mitarbeiterdaten verwendet wird.
help_con_form_object_query=Zum Abrufen eines einzelnen Identit\u00e4tsdatensatzes, der in der Abfrage \u00fcbergeben wird.
help_con_form_sub_query=Die Abfrage stellt die eindeutigen Personendatens\u00e4tze dar.
help_con_form_main_query=Die Abfrage stellt mehrere Datens\u00e4tze anderer Tabellen dar, die mit dem jeweiligen eindeutigen Personendatensatz verbunden sind.
help_con_buildMap=Dies ist eine Regel, die f\u00fcr jedes von PeopleSoft zur\u00fcckgegebene Objekt aufgerufen wird. Die Regel enth\u00e4lt genug Kontext, um mit PeopleSoft zu kommunizieren, damit das Standardobjekt modifiziert oder jedem Objekt benutzerdefinierte Attribute hinzugef\u00fcgt werden k\u00f6nnen.
help_con_form_Employee_custom_attribute=Diese Option ist zur Aktualisierung der benutzerdefinierten Personenattribute erforderlich. Bei Bedarf m\u00fcssen Felder durch Komma getrennte Werte \u00fcbergeben.
help_con_form_Job_custom_attribute=Diese Option ist zur Aktualisierung der benutzerdefinierten Stellenattribute erforderlich. Bei Bedarf m\u00fcssen Felder durch Komma getrennte Werte \u00fcbergeben.
help_con_form_url=Geben Sie eine URL ein, um eine Verbindung zum MSSQL-Server herzustellen. Format der URL: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Benutzer zur Verbindung mit dem Datenbankserver eingeben
help_con_form_db_password=Kennwort zur Verbindung mit dem Datenbankserver eingeben
help_con_form_driver=Vollqualifizierten Namen der Treiberklasse eingeben
help_con_form_page_size=Gibt die Anzahl der Objekte an, die auf eine einzelne Seite geholt werden sollen, wenn \u00fcber gro\u00dfe Datens\u00e4tze iteriert wird.
help_con_application_library_configuration=Stellen Sie den Standort der JAR-Dateien f\u00fcr die Kommunikation mit dem Server bereit.
help_app_reconf_keep_extra_attr=Wenn der alte Anwendungstyp Attribute besitzt, die im Ziel-Anwendungstyp nicht gefunden werden, f\u00fcgen Sie diese Attribute dem Ziel-Anwendungstyp w\u00e4hrend der Neukonfiguration hinzu.
help_app_reconf_add_missing_attr=Wenn der Ziel-Anwendungstyp der Neukonfiguration Attribute besitzt, die im Original-Anwendungstyp nicht gefunden werden, behalten Sie diese Attribute w\u00e4hrend der Neukonfiguration bei.
help_app_reconf_old_app_type=Dies ist der vorhandene Anwendungstyp, der zu dem neuen Anwendungstyp migriert wird.
help_app_reconf_new_app_type=Dies ist der Ziel-Anwendungstyp nach der Migration.
help_con_form_ibmi_partitions=Geben Sie die Liste der Anweisungen f\u00fcr die Partitionierung ein. Trennen Sie Anweisungen durch eine neue Zeile. Jede Anweisung kann ein Ausdruck sein.-<br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Verwenden Sie SSL w\u00e4hrend der Kommunikation. Um diese Option zu verwenden, ist mind. ein SSL-f\u00e4higes System ab Version V7R1 erforderlich.
help_con_form_ibmi_proxyserver=Geben Sie den Proxyserver ein. Format: Server:[Port]
help_con_form_ibmi_password=Kennwort des Benutzerprofils
help_con_form_ibmi_username=Dies ist der Name des Benutzerprofils, das f\u00fcr die Authentifizierung verwendet werden soll.
help_con_form_ibmi_hostname=IBM i-Host oder -IP
help_con_prov_policy_ibmi_user_profile=Geben Sie den Namen des Benutzerprofils an, das erstellt werden soll.
help_con_prov_policy_ibmi_group_profile=Geben Sie den Namen des Gruppenprofils an, das mit diesem Benutzerprofil verwendet werden soll.
help_con_prov_policy_ibmi_user_id=Geben Sie die UID-Nummer an, die dem Benutzerprofil zugewiesen werden soll. Es k\u00f6nnen Werte von 1 bis 4294967294 eingegeben werden.
help_con_prov_policy_ibmi_user_class=Geben Sie den Benutzertyp an, der mit diesem Benutzerprofil verbunden ist: Sicherheitsbeauftragter, Sicherheitsadministrator, Programmierer, Systembediener oder Benutzer.
help_con_prov_policy_ibmi_password=Kennwort f\u00fcr Benutzerprofil angeben
help_con_prov_policy_ibmi_set_password=Geben Sie an, ob das Kennwort f\u00fcr diesen Benutzer auf \u201eabgelaufen\u201c eingestellt ist (*JA/*NEIN).
help_con_prov_policy_ibmi_group_id=Geben Sie die GID-Nummer an, die dem Benutzerprofil zugewiesen werden soll. Es k\u00f6nnen Werte von 1 bis 4294967294 eingegeben werden.
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=W\u00e4hlen Sie die Anwendung \u201eActive Directory\u201c aus, um gel\u00f6schte Konten und Gruppen anzuzeigen.
help_con_prov_policy_solaris_direct_user_name=Bitte geben Sie einen Benutzernamen ein.
help_con_prov_policy_solaris_direct_user_id=Bitte geben Sie eine Benutzer-ID ein.
help_con_prov_policy_solaris_direct_password=Bitte geben Sie ein Kennwort f\u00fcr den Benutzer ein.
help_con_prov_policy_solaris_direct_user_dup=Bitte geben Sie an, ob die Duplizierung der Benutzer-ID erlaubt sein soll. Aktivieren Sie dieses Kontrollk\u00e4stchen nur, wenn Sie eine Benutzer-ID eingegeben haben.
help_con_prov_policy_solaris_direct_group=Bitte geben Sie eine prim\u00e4re Gruppe f\u00fcr den Benutzer ein.
help_con_prov_policy_solaris_direct_home=Bitte geben Sie den absoluten Pfad des Stammverzeichnisses f\u00fcr den Benutzer ein.
help_con_prov_policy_solaris_direct_shell=Bitte geben Sie den absoluten Pfad der Shell f\u00fcr den Benutzer ein.
help_con_prov_policy_solaris_direct_home_dir=Bitte geben Sie an, ob das Stammverzeichnis des Benutzers bereits erstellt wurde.
help_con_prov_policy_solaris_direct_user_exp=Bitte geben Sie einen Ablaufzeitraum f\u00fcr den Benutzer im Format MM-TT-JJ ein.
help_con_prov_policy_solaris_direct_user_period=Bitte geben Sie den erlaubten Inaktivit\u00e4tszeitraum f\u00fcr den Benutzer ein.
help_con_prov_policy_solaris_direct_lock=Bitte geben Sie an, ob die Sperre laut der Richtlinie f\u00fcr Versuche f\u00fcr den Benutzer aktiviert werden soll.
help_con_prov_policy_solaris_direct_profiles=Bitte geben Sie Profile ein, die mit dem Benutzer verbunden werden sollen.
help_con_prov_policy_solaris_direct_authorization=Bitte geben Sie Autorisierungen ein, die mit dem Benutzer verbunden werden sollen.
help_con_prov_policy_solaris_direct_pswd_time=Bitte geben Sie einen Warnzeitraum f\u00fcr den Kennwortablauf des Benutzers ein.
help_con_prov_policy_solaris_direct_pswd_min_time=Bitte geben Sie einen Mindestzeitraum ein, der zwischen Kennwort\u00e4nderungen des Benutzers liegen muss.
help_con_prov_policy_solaris_direct_pswd_max_time=Bitte geben Sie den maximalen Zeitraum ein, f\u00fcr den das Kennwort des Benutzers g\u00fcltig ist.
help_con_prov_policy_solaris_direct_force_pswd=Bitte geben Sie an, ob der Benutzer bei der n\u00e4chsten Anmeldung das Kennwort zwingend \u00e4ndern muss.
help_con_prov_policy_solaris_direct_project=Bitte geben Sie das Projekt f\u00fcr den Benutzer ein.
help_con_prov_policy_solaris_direct_comment=Bitte geben Sie einen Kommentar zu dem Benutzer ein.
help_con_prov_policy_solaris_direct_group_name=Bitte geben Sie einen Namen f\u00fcr die Gruppe ein.
help_con_prov_policy_solaris_direct_group_id=Bitte geben Sie die Gruppen-ID ein.
help_con_prov_policy_solaris_direct_group_dup=Bitte geben Sie an, ob die Duplizierung der ID erlaubt sein soll. Aktivieren Sie dieses Kontrollk\u00e4stchen nur, wenn Sie eine Gruppen-ID eingegeben haben.
help_con_prov_policy_solaris_full_group=Gruppenbezeichner
help_con_form_unix_hostname=Bitte geben Sie den Namen/ die IP-Adresse des von uns zu verwaltenden Unix Server-Hosts ein.
help_con_form_unix_ssh=Bitte geben Sie die Unix SSH-Port-Nummer f\u00fcr die SSH-Kommunikation ein. Standard:\u00a022.
help_con_form_unix_username=Bitte geben Sie den Root- oder Sudo-Benutzer ein, der alle notwendigen Berechtigungen besitzt.
help_con_form_unix_password=Bitte geben Sie das Kennwort des Root-/Sudo-Benutzers ein.
help_con_form_unix_root=Markieren Sie diese Option, wenn der Benutzer nicht Root ist.
help_con_form_unix_keypath=Bitte geben Sie einen Dateipfad f\u00fcr den privaten Schl\u00fcssel ein. Die Authentifizierung von privaten/\u00f6ffentlichen Schl\u00fcsseln hat Vorrang vor der Kennwortauthentifizierung.
help_con_form_unix_passphrase=Bitte geben Sie die Passphrase f\u00fcr den privaten Schl\u00fcssel ein.
help_con_form_unix_privatekey=Bitte geben Sie den Pfad f\u00fcr den privaten Schl\u00fcssel ein.
help_con_form_unixrw_path=Bitte geben Sie die absoluten Pfade des Unix-Dateisystems ein, die auf Ressourcen gescannt werden sollen.
help_con_form_unixrw_unixpath=Bitte geben Sie den/die Pfad(e) des Unix-Dateisystems ein, der/die auf Ressourcen gescannt werden soll(en).
help_con_form_unixrw_appsname=Bitte geben Sie den Anwendungsnamen ein, mit dem das unstrukturierte Ziel korreliert werden soll.
help_con_form_unixrw_appsnames=Bitte geben Sie den Anwendungsnamen ein, mit dem das unstrukturierte Ziel korreliert werden soll.
help_con_form_siebel_trans=Dies ist das Transportprotokoll, das w\u00e4hrend der Kommunikation mit dem Siebel-Server verwendet wird.
help_con_form_siebel_encrypt=Dies ist die Verschl\u00fcsselung, die w\u00e4hrend der Kommunikation mit dem Siebel-Server verwendet wird.
help_con_form_siebel_comprs=Dies ist die Kompressionsmethode, die w\u00e4hrend der Kommunikation mit dem Siebel-Server verwendet wird.
help_con_form_siebel_host=Bitte geben Sie den Host des Siebel-Servers ein.
help_con_form_siebel_hostname=Bitte geben Sie den Host-Namen des Siebel-Servers ein.
help_con_form_siebel_scbport=Dies ist die Nummer des abh\u00f6renden Ports der SCBroker-Komponente. Standard:\u00a02321.
help_con_form_siebel_port=Bitte geben Sie den Siebel SCB-Port ein. Standard:\u00a02321.
help_con_form_siebel_entname=Bitte geben Sie den Namen f\u00fcr Siebel Enterprise ein.
help_con_form_siebel_entrp=Bitte geben Sie den Namen f\u00fcr Siebel Enterprise ein.
help_con_form_siebel_aom=Bitte geben Sie den Siebel Application Object Manager (AOM) ein.
help_con_form_siebel_aomname=Siebel Application Object Manager und Code des Gebietsschemas
help_con_form_siebel_user=Bitte geben Sie den Admin-Benutzernamen ein.
help_con_form_siebel_username=Bitte geben Sie den Siebel Admin-Benutzernamen ein.
help_con_form_siebel_pswd=Bitte geben Sie das Kennwort des Admin-Benutzers ein.
help_con_form_siebel_password=Bitte geben Sie das Kennwort des Siebel Admin-Benutzers ein.
help_con_form_siebel_lang=Bitte geben Sie die Sprache f\u00fcr die Siebel-Anwendung ein.
help_con_form_siebel_abo=Bitte geben Sie das Account Business Object ein. Standard: Mitarbeiter.
help_con_form_siebel_aboname=Bitte geben Sie das Siebel Account Business Object ein. Standard: Mitarbeiter.
help_con_form_siebel_abc=Bitte geben Sie die Account Business Component ein. Standard: Mitarbeiter.
help_con_form_siebel_abcname=Bitte geben Sie die Siebel Account Business Component ein. Standard: Mitarbeiter.
help_con_form_siebel_ebo=Bitte geben Sie das Entitlement Business Object ein. Standard: Position.
help_con_form_siebel_eboname=Bitte geben Sie das Siebel Entitlement Business Object ein. Standard: Position.
help_con_form_siebel_ebc=Bitte geben Sie die Entitlement Business Component ein. Standard: Mitarbeiter.
help_con_form_siebel_ebcname=Bitte geben Sie die Siebel Entitlement Business Component ein. Standard: Position.
help_con_form_siebel_url=Siebel Connection String. Pflichtfelder: Admin, Admin-Kennwort, Account Business Object, Account Business Component, Entitlement Business Object, Entitlement Business Component.
help_con_form_siebel_conn=Bitte geben Sie den Siebel Connection String ein.
help_con_form_siebel_loginname=Bitte geben Sie den Anmeldenamen des Mitarbeiters ein.
help_con_form_siebel_firstname=Bitte geben Sie den Vornamen des Mitarbeiters ein.
help_con_form_siebel_lastname=Bitte geben Sie den Nachnamen des Mitarbeiters ein.
help_con_form_siebel_position=Bitte geben Sie eine Liste aller Positionen ein, die dem Mitarbeiter zugewiesen werden sollen.
help_con_form_siebel_postid=Bitte geben Sie die prim\u00e4re Positions-ID des Mitarbeiters ein.
help_con_form_siebel_resp=Bitte geben Sie eine Liste aller Zust\u00e4ndigkeiten ein, die dem Mitarbeiter zugewiesen werden sollen.
help_con_form_siebel_pass=Bitte geben Sie das Kennwort ein.
help_con_form_siebel_repass=Bitte geben Sie das Kennwort erneut ein.
help_con_form_siebel_jobtitle=Bitte geben Sie die Stellenbezeichnung ein.
help_con_form_siebel_emptype=Bitte w\u00e4hlen Sie den Mitarbeitertyp aus.
help_con_form_siebel_post=Bitte geben Sie den Positionsnamen ein.
help_con_form_siebel_div=Bitte geben Sie den Gesch\u00e4ftsbereich ein.
help_con_form_siebel_posttype=Bitte geben Sie den Positionstyp ein.
help_con_form_siebel_parid=Bitte geben Sie die \u00fcbergeordnete Positions-ID ein.
help_form_siebel_position_id=Eindeutige Kennung f\u00fcr die Position
help_form_siebel_role=Rolle
help_form_siebel_startdate=Das Datum, an dem die Position dem Mitarbeiter zugeordnet wurde.
help_con_form_siebel_postname=Positionsname
help_con_form_siebel_group_lastname=Nachname des Mitarbeiters, der diese Position hat.
help_con_form_siebel_group_div=Gesch\u00e4ftsbereich der Position
help_con_xml_file=Dies ist eine durch Semikolon getrennte Liste von XML-Dateien, die Konto-/Gruppendaten enth\u00e4lt.
help_con_xml_attributeDefinition=Geben Sie den Pfad und Namen der XSD/DTD-Datei ein, die zur Schema-Ermittlung und Datenvalidierung verwendet werden soll.
help_con_xml_accountElement=Geben Sie das XML-ELEMENT an, das dem IdentityIQ-Konto zugeordnet werden soll.
help_con_xml_groupElement=Geben Sie das XML-ELEMENT an, das der IdentityIQ-Kontogruppe zugeordnet werden soll.
help_con_xml_filetransport=Geben Sie an, wie die Datei \u00fcbertragen wird. Wenn sich die Datei lokal auf dem Anwendungsserver befindet, w\u00e4hlen Sie \u201eLokal\u201c aus.
help_con_xml_transportHost=Geben Sie den Hostnamen an, wo sich die Datei befindet.
help_con_xml_transportUser=Geben Sie den Benutzernamen an, der w\u00e4hrend der Datei\u00fcbertragung verwendet wird.
help_con_xml_transportPw=Geben Sie das Kennwort f\u00fcr den Benutzer an, der w\u00e4hrend der Datei\u00fcbertragung verwendet wird.
help_con_aix_direct_username=Bitte geben Sie den Benutzernamen hier ein.
help_con_aix_direct_userid=Bitte geben Sie die Benutzer-ID hier ein.
help_con_aix_direct_password=Bitte geben Sie ein Kennwort f\u00fcr den Benutzer ein.
help_con_aix_direct_group=Bitte geben Sie die prim\u00e4re Gruppe hier ein.
help_con_aix_direct_home=Bitte geben Sie das Stammverzeichnis des Benutzers hier ein.
help_con_aix_direct_shell=Bitte geben Sie Shell hier ein.
help_con_aix_direct_descrp=Bitte geben Sie die Beschreibung hier ein.
help_con_aix_direct_login=Bitte geben Sie \u201ewahr/falsch\u201c ein, wenn sich der Benutzer \u00fcber den login-Befehl im System anmelden soll.
help_con_aix_direct_rlogin=Bitte geben Sie \u201ewahr/falsch\u201c ein, wenn sich der Benutzer \u00fcber den rlogin-Befehl im System anmelden soll.
help_con_aix_direct_su=Bitte geben Sie \u201ewahr/falsch\u201c ein, wenn der Benutzer mit dem su-Befehl zu dem angegebenen Benutzerkonto wechseln soll.
help_con_aix_direct_admin=Bitte geben Sie \u201ewahr/falsch\u201c ein, um den Administratorstatus des Benutzers festzulegen.
help_con_aix_direct_sugroup=Bitte listen Sie die Gruppen auf, die den su-Befehl verwenden k\u00f6nnen, um zu dem angegeben Benutzerkonto zu wechseln.
help_con_aix_direct_admgrp=Bitte geben Sie die Gruppen ein, die der Benutzer verwaltet.
help_con_aix_direct_umask=Bitte geben Sie umask an, um die Dateiberechtigungen zu bestimmen.
help_con_aix_direct_role=Bitte geben Sie die Standardrollen des Benutzers ein.
help_con_aix_direct_grpname=Bitte geben Sie den Gruppennamen ein.
help_con_aix_direct_grpid=Bitte geben Sie hier die Gruppen-ID ein.
help_con_aix_direct_users=Bitte geben Sie die Benutzer ein, die mit dieser Gruppe verbunden werden sollen.
help_con_aix_group=Gruppenbezeichner
help_con_linux_group=Gruppenbezeichner
help_con_linux_direct_username=Geben Sie einen Benutzernamen ein.
help_con_linux_direct_homedir=Geben Sie den absoluten Pfad f\u00fcr das Stammverzeichnis des Benutzers ein.
help_con_linux_direct_shell=Geben Sie den absoluten Shell-Pfad f\u00fcr den Benutzer ein.
help_con_linux_direct_userid=Benutzer-ID (UID)
help_con_linux_direct_password=Bitte geben Sie ein Kennwort f\u00fcr den Benutzer ein.
help_con_linux_direct_mindays=Dies ist die Mindestanzahl an Tagen zwischen Kennwort\u00e4nderungen.
help_con_linux_direct_maxdays=Dies ist die maximale Anzahl an Tagen, die das Kennwort g\u00fcltig ist. (Danach wird der Benutzer zur Kennwort\u00e4nderung gezwungen.)
help_con_linux_direct_warntime=Dies ist die Anzahl der Tage vor dem Kennwortablauf, an denen der Benutzer einen Hinweis zur n\u00f6tigen Kennwort\u00e4nderung erh\u00e4lt.
help_con_linux_direct_grpname=Geben Sie den prim\u00e4ren Gruppennamen an.
help_con_linux_direct_comment=F\u00fcgen Sie Zusatzinformationen \u00fcber den Benutzer hinzu, z. B. den vollst\u00e4ndigen Namen und die Telefonnummer des Benutzers.
help_con_linux_direct_accdur=Dies ist das Datum, an dem das Benutzerkonto deaktiviert wird. Format: JJJJ-MM-TT.
help_con_linux_direct_acctime=Dies ist das Anzahl der Tage nach dem Kennwortablauf, nach denen ein Konto deaktiviert wird.
help_con_linux_direct_home=Gibt an, ob ein Stammverzeichnis f\u00fcr einen neuen Benutzer angelegt werden soll.
help_con_linux_direct_login=Gibt an, ob die letzte Anmeldung in der Anmelde-Protokolldatei hinzugef\u00fcgt werden soll.
help_con_linux_direct_dupid=Erstellung eines Kontos mit UID-Duplikat (UID ist nicht eindeutig) zulassen
help_con_linux_direct_pswdlogin=Bitte geben Sie an, ob der Benutzer bei der n\u00e4chsten Anmeldung das Kennwort zwingend \u00e4ndern muss.
help_con_linux_direct_group=Geben Sie einen Gruppennamen ein.
help_con_linux_direct_gid=Geben Sie die Gruppen-ID (Zahl) ein.
help_con_linux_direct_dupgrp=Vorhandene GID f\u00fcr die neue Gruppe verwenden
help_con_AWS_key=Bitte geben Sie die Zugangsschl\u00fcssel-ID des AWS-Kontos ein.
help_con_AWS_secretkey=Bitte geben Sie den geheimen Zugangsschl\u00fcssel des AWS-Kontos ein.
help_con_form_AWSIAM_user_name=Bitte geben Sie den AWS-Benutzernamen ein.
help_con_form_AWSIAM_Password=Bitte geben Sie das AWS-Kennwort ein.
help_con_form_AWSIAM_Group_name=Bitte geben Sie den Gruppennamen ein.
help_con_form_AWSIAM_Path=Bitte geben Sie den AWS-Pfad ein.
help_con_form_AWSIAM_GroupId=Bitte geben Sie die AWS-GroupID ein.
help_con_form_AWSIAM_Arn=Bitte geben Sie die AWS Arn ein.
help_con_form_AWSIAM_CreateDate=Bitte geben Sie das AWS CreateDate ein.
help_con_form_AWSIAM_GroupPermissions=Bitte geben Sie die AWS GroupPermissions ein.
help_con_form_AWSIAM_ManagedPolicies=Bitte geben Sie die AWS ManagedPolicies ein.
help_con_form_AWS_UserName=Geben Sie den Benutzernamen f\u00fcr den IAM-Benutzer ein.
help_con_form_AWS_password=Geben Sie das Kennwort f\u00fcr den IAM-Benutzer ein, mit dem ein Benutzer auf die AWS Management Console zugreifen kann.
help_con_form_AWS_Path=Pfad zum IAM-Benutzer angeben
help_con_form_AWS_AccessKey=Erstellen Sie eine Zugangsschl\u00fcssel-ID und einen Geheimzugangsschl\u00fcssel f\u00fcr den programmatischen Zugang.
help_con_form_AWS_PasswordResetRequired=Benutzer m\u00fcssen bei der n\u00e4chsten Anmeldung ein neues Kennwort erstellen. Der Benutzer erh\u00e4lt automatisch die Richtlinie IAMUserChangePassword, um sein eigenes Kennwort zu \u00e4ndern.
help_con_form_AWS_AccountId=Geben Sie die Konto-ID oder ARN des AWS-Kontos ein, unter dem der IAM-Benutzer eingerichtet werden soll.
help_con_form_AWS_Policy_AccountId=Geben Sie die Konto-ID oder ARN des AWS-Kontos ein, unter dem die IAM-Richtlinie erstellt werden soll.
help_con_form_AWS_Policy_Description=Beschreibung f\u00fcr Richtlinie eingeben
help_con_form_AWS_Policy_Name=Name f\u00fcr Richtlinie eingeben
help_con_form_AWS_Policy_Document=Richtliniendokument als JSON-String eingeben
help_con_form_AWS_Policy_Path=Pfad zur Richtlinie angeben
help_con_form_AWS_GroupName=Gruppenname f\u00fcr IAM-Gruppe eingeben
help_con_form_AWS_GroupId=Gruppen-ID der IAM-Gruppe
help_con_form_AWS_Group_Path=Pfad zur IAM-Gruppe angeben
help_con_form_AWS_Group_AccountId=Geben Sie die Konto-ID oder ARN des AWS-Kontos ein, unter dem die IAM-Gruppe eingerichtet werden soll.
help_con_form_AWS_Group_CreateDate=Erstellungsdatum der Gruppe
help_con_form_AWS_Group_ARN=ARN der Gruppe
help_con_form_AWS_RoleName=Rollenname f\u00fcr IAM-Rolle
help_con_form_AWS_RoleId=Rollen-ID der IAM-Rolle
help_con_form_AWS_Role_Path=Pfad zur IAM-Rolle
help_con_form_AWS_Role_AccountId=Geben Sie die Konto-ID oder ARN des AWS-Kontos ein, unter dem die IAM-Rolle eingerichtet werden soll.
help_con_form_AWS_Role_CreateDate=Erstellungsdatum der Rolle
help_con_form_AWS_Role_MaxSessionDuration=Gibt die Dauer in Sekunden an, f\u00fcr die diese Rolle \u00fcbernommen werden kann.
help_con_form_AWS_Role_ARN=ARN der Rolle
help_con_form_AWS_Role_Trust_Policy_JSON=Vertrauensrichtlinie (JSON), die der Rolle zugeordnet ist
help_con_form_AWS_AWSManagedPolicies=W\u00e4hlen Sie den Namen der AWS-verwalteten Richtlinien aus, die angeh\u00e4ngt werden sollen.
help_con_form_AWS_CustomeManagedPolicies=W\u00e4hlen Sie den Namen der kundenverwalteten Richtlinien aus, die angeh\u00e4ngt werden sollen.
help_con_form_AWS_InlinePolicies=Dies sind die zugeh\u00f6rigen Inline-Richtlinien.
help_con_form_AWS_Page_Size=Dies ist die maximale Gr\u00f6\u00dfe jedes Datensatzes bei der Abfrage einer gro\u00dfen Anzahl von Objekten f\u00fcr IAM-Entit\u00e4ten. Standard: 100.
help_con_form_AWS_Manage_AWS_Accounts=Wenn diese Option aktiviert ist, werden IAM-Entit\u00e4ten aus allen Konten verwaltet.
help_con_form_AWS_Exclude_AWS_Accounts=Es werden alle auszuschlie\u00dfenden AWS-Konto-IDs aufgelistet.
help_con_form_AWS_Include_AWS_Accounts=Es werden alle einzuschlie\u00dfenden AWS-Konto-IDs aufgelistet.
help_con_form_AWS_Config_Role_Name=Geben Sie den Rollennamen ein, der in allen AWS-Konten angelegt wird, die aggregiert werden sollen.
help_con_form_AWS_Enable_AccessKeys=W\u00e4hlen Sie diese Option aus, um den letzten Zugangsschl\u00fcssel zu aktivieren.
help_con_form_AWS_Enable_SSHKeys=W\u00e4hlen Sie diese Option aus, um den letzten SSH-Schl\u00fcssel zu aktivieren.
help_con_form_AWS_Enable_HTTPSCredentials=W\u00e4hlen Sie diese Option aus, um die letzten HTTPS-Zugangsdaten zu aktivieren.
help_con_form_netsuite_accountID=Diese ID steht f\u00fcr die Kontonummer, die NetSuite einer Organisation zugewiesen hat. Sie ist f\u00fcr eine Firma oder eine Organisation eindeutig.
help_con_form_netsuite_roleID=Die hier definierte Rolle muss eine g\u00fcltige Rolle sein, die im Mitarbeiter-Datensatz des jeweiligen Benutzers enthalten ist. Es handelt sich um die interne ID der auf dem Server vorhandenen Rolle.
help_con_form_netsuite_administratorEmail=Dies ist die E-Mail-Adresse des Kontos im Mitarbeiter-Paket mit Provisioning-Berechtigungen.
help_con_form_netsuite_employee_password=Kennwort des Mitarbeiterkontos.
help_con_form_netsuite_applicationID=Dies ist der eindeutige Bezeichner f\u00fcr den Integrationseintrag. Dieser wird von der Anwendung Oracle NetSuite w\u00e4hrend des Konfigurationsvorgangs generiert, wenn eine externe Anwendung integriert werden soll.
help_con_form_netsuite_auth_type=W\u00e4hlen Sie den Authentifizierungstyp aus, der f\u00fcr Ihr "Oracle NetSuite"-Konto konfiguriert werden soll.
help_con_form_netsuite_clientId=Die Client-ID f\u00fcr die auf Token basierte Authentifizierung (Verbraucherschl\u00fcssel von der mit Oracle NetSuite verbundenen Anwendung).
help_con_form_netsuite_clientSecret=Client Secret f\u00fcr die auf Token basierte Authentifizierung (Verbraucherschl\u00fcssel von der mit Oracle NetSuite verbundenen Anwendung).
help_con_form_netsuite_tokenId=Token-ID f\u00fcr die Erstellung eines Zugriffs-Tokens.
help_con_form_netsuite_tokenSecret=Token Secret f\u00fcr die Erstellung eines Zugriffs-Tokens.
help_con_form_netsuite_fetchSize=Gibt die Anzahl der vom Server in einer Seite abgerufenen Datens\u00e4tze an.
help_con_form_netsuite_EmpID=Bitte geben Sie die Mitarbeiter-ID ein.
help_con_form_netsuite_Password=Bitte geben Sie das Kennwort ein.
help_con_form_netsuite_Email=Bitte geben Sie die E-Mail-Adresse des Administrators ein.
help_con_form_netsuite_Fax=Bitte geben Sie die Faxnummer ein.
help_con_form_netsuite_OfficePhoneNumber=Bitte die B\u00fcrotelefonnummer eingeben.
help_prov_policy_salesforce_direct_Username=Bitte geben Sie die E-Mail-ID des Benutzers ein.
help_prov_policy_salesforce_direct_Email=Bitte geben Sie die Angabe im Format test.test@test.com ein.
help_con_form_salesforce_custom_timeout=Geben Sie den Wert der Zeit\u00fcberschreitung in Minuten an. Der Standardwert betr\u00e4gt 1\u00a0Minute.
help_con_form_salesforce_enable_oauth2_config=Aktiviert die OAuth2 Client API-Konfiguration.
help_con_form_salesforce_clientId=Client-ID der Salesforce API (Verbraucherschl\u00fcssel)
help_con_form_salesforce_clientSecret=Client-Secret der Salesforce API (Verbraucherschl\u00fcssel)
help_con_form_salesforce_isfrozen_config=W\u00e4hlen Sie diese Fahne aus, wenn Sie stillgelegte Konten nicht mit in die Aggregation einbeziehen m\u00f6chten.
help_prov_policy_box_enterusername=Anzeigename des Benutzers eingeben
help_prov_policy_box_emailid=E-Mail-ID f\u00fcr die Anmeldung eingeben
help_prov_policy_box_storage=Speicheranteil (GB)
help_prov_policy_box_unlimited=unbegrenzter Speicherplatz
help_prov_policy_box_role=Box Enterprise-Rolle
help_prov_policy_box_statusinactive=Status auf inaktiv
help_prov_policy_box_groupname=Anzeigename der Gruppe eingeben
help_con_form_sybase_user_name=Dieses Feld ist nur f\u00fcr den Benutzername (z.\u00a0B. ADAM) bestimmt.
help_con_form_sybase_default_database=Dies ist die Standarddatenbank, in der der Benutzer erstellt werden soll.
help_con_form_sybase_default_language=Dies ist die Standardsprache, in der der Benutzer erstellt werden soll (z.\u00a0B. us_english).
help_con_form_sybase_full_name=Vollst\u00e4ndiger Name des Benutzers
help_con_form_sybase_password_expiration_interval=Passwortablaufintervall f\u00fcr Benutzer in Tagen (Bereich zwischen 0 und 32767 Tagen)
help_con_form_sybase_db_user_name_detail=Dies ist das Feld f\u00fcr den \u201eDATABASE USER\u201c, d.h. der Name des Datenbankbenutzers. Er sollte das Format \u201eDatenbankname.Benutzername\u201c haben.
help_con_form_sybase_role_name=Dies ist das Feld f\u00fcr die \u201eUSER ROLE\u201c, d.h. der Name der Benutzerrolle.
help_con_form_sybase_member_roles=Dies ist das Feld f\u00fcr die \u201eUSER ROLE\u201c, d. h. die Mitgliedsrolle in der Hierarchie.
help_con_form_sybase_upadte_member_roles=Dies ist das Feld f\u00fcr die \u201eUSER ROLE\u201c, d. h. die Mitgliedsrolle in der Hierarchie.
help_con_form_sybase_url=Bitte geben Sie die URL f\u00fcr den Sybase-Server ein.
help_con_form_sybase_user=Bitte geben Sie den Benutzernamen ein.
help_con_form_sybase_password=Bitte geben Sie das Kennwort ein.
help_con_form_sybase_driver=Bitte geben Sie die Treiberklasse ein.
help_con_form_syabse_include_databases=Dies ist eine durch Kommata getrennte Liste von Datenbanken, die in die Aggregation eingeschlossen werden sollen.
help_con_form_syabse_exclude_databases=Dies ist eine durch Kommata getrennte Liste von Datenbanken, die aus der Aggregation ausgeschlossen werden sollen.
help_con_form_sybase_server_role_id=Dies ist ein Feld f\u00fcr die Server-Rollen-ID.
help_con_form_sybase_password_changed_date=Dies ist ein Feld f\u00fcr das Datum der Kennwort\u00e4nderung.
help_con_sybase_delete_login_by_default=W\u00e4hlen Sie \u201eJa\u201c, um den angemeldeten Benutzer zu l\u00f6schen, der mit Datenbankbenutzern oder Aliasnamen verbunden ist, w\u00e4hrend ein L\u00f6schvorgang f\u00fcr den angemeldeten Benutzer ausgef\u00fchrt wird.
help_con_form_MSSQL_Login_name=Server-Anmeldename eingeben
help_con_form_MSSQL_password=Das Kennwort muss nur f\u00fcr die SQL-Anmeldung angegeben werden.
help_con_form_MSSQL_Account_type=Anmeldetyp ausw\u00e4hlen
help_con_form_MSSQL_User_Mapping=Format f\u00fcr Benutzer-Mapping (Benutzername@Datenbankname)
help_con_form_MSSQL_Native_Identity=Format der systemeigenen Identit\u00e4t (Name der Benutzerrolle@Datenbankname)
help_con_form_MSSQL_Group_Type=Der Gruppentyp ist DATABASE_ROLE.
help_con_form_MSSQL_group_Password=Das Kennwort muss nur f\u00fcr die Rolle der Anwendung angegeben werden.
help_con_form_MSSQL_url=Geben Sie die URL ein, um eine Verbindung zum MSSQL-Server herzustellen. Format der URL: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62
help_con_form_MSSQL_user=Benutzer zur Verbindung mit dem SQL-Server eingeben
help_con_form_MSSQL_driver=Geben Sie den vollqualifizierten Namen der SQL Server-Treiberklasse ein.
help_con_form_MSSQL_include_databases=Dies ist eine durch Kommata getrennte Liste von Datenbanken, die in die Aggregation eingeschlossen werden sollen.
help_con_form_MSSQL_exclude_databases=Dies ist eine durch Kommata getrennte Liste von Datenbanken, die aus der Aggregation ausgeschlossen werden sollen.
help_con_form_oracle_username=Bitte geben Sie den Benutzernamen ein.
help_con_form_oracle_password=Bitte geben Sie das Kennwort f\u00fcr den Benutzer ein.
help_con_form_oracle_Default_Tablespace=Bitte geben Sie den Standard-Tabellenbereich ein.
help_con_form_oracle_Temporary_Tablespace=Bitte geben Sie den tempor\u00e4ren Tabellenbereich ein.
help_con_form_oracle_Profile=Bitte geben Sie den Profilnamen ein.
help_con_form_oracle_Role=Bitte geben Sie die Datenbankrolle ein.
help_con_form_oracle_Role_Name=Bitte geben Sie den Rollennamen ein.
help_con_form_oracle_System_Privileges=Bitte geben Sie die Systemberechtigungen im folgenden Format ein: SYSTEM PRIVILEGE NAME (ADMIN_OPTION =&apos;YES&apos;OR &apos;NO&apos;)
help_con_form_Oracle_Administrator=Name des Oracle Server-Administrators
help_con_form_Oracle_Admin_Password=Kennwort des Administratorkontos.
help_con_form_Oracle_URL=URL f\u00fcr die Verbindung mit dem Oracle Server. Format der URL: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=Dies ist die Treiberklasse, die f\u00fcr die Verbindung zum Oracle Server verwendet wird.
help_con_form_oracle_password_role=Bitte geben Sie ein Passwort f\u00fcr die Rolle ein.
help_con_form_oracle_advanced_security_properties=Parameter, die in Form eines Schl\u00fcsselwertpaares \u00fcbergeben werden sollen, wenn mehrere Parameter angegeben werden sollen, dann m\u00fcssen sie in der neuen Zeile \u00fcbergeben werden. z. B. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_typees_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Benutzername eingeben
help_con_prov_policy_user_create_sapep_password=Kennwort f\u00fcr den Benutzer eingeben
help_con_prov_policy_user_create_sapep_firstname=Vorname des Benutzers eingeben
help_con_prov_policy_user_create_sapep_lastname=Nachname des Benutzers eingeben
help_con_prov_policy_user_create_sapep_dispname=Anzeigename des Benutzers eingeben
help_con_prov_policy_user_create_sapep_title=Titel des Benutzers eingeben
help_con_prov_policy_user_create_sapep_department=Abteilung des Benutzers eingeben
help_con_prov_policy_user_create_sapep_salutaion=Anrede f\u00fcr den Benutzer eingeben
help_con_prov_policy_user_create_sapep_jobtitle=Stellenbezeichnung des Benutzers eingeben
help_con_prov_policy_user_create_sapep_email=E-Mail-Adresse des Benutzers eingeben
help_con_prov_policy_user_create_sapep_street=Stra\u00dfe des Benutzers eingeben
help_con_prov_policy_user_create_sapep_city=Ort des Benutzers eingeben
help_con_prov_policy_user_create_sapep_state=Land des Benutzers eingeben
help_con_prov_policy_user_create_sapep_country=Bundesland des Benutzers eingeben
help_con_prov_policy_user_create_sapep_zip=PLZ des Benutzers eingeben
help_con_prov_policy_user_create_sapep_fax=Faxnummer des Benutzers eingeben
help_con_prov_policy_user_create_sapep_telephone=Telefonnummer des Benutzers eingeben
help_con_prov_policy_user_create_sapep_cellphone=Mobiltelefon
help_con_prov_policy_user_create_sapep_security_type=Sicherheitstyp f\u00fcr den Benutzer eingeben
help_con_prov_policy_user_create_sapep_lock_status=Sperrstatus f\u00fcr den Benutzer eingeben
help_con_prov_policy_grp_crt_sapep_rolename=Rollenname eingeben
help_con_prov_policy_grp_update_sapep_desc=Rollenbeschreibung eingeben
help_con_prov_policy_grp_update_sapep_user_members=Dies sind die Benutzer, die mit dieser Rolle verbunden sind.
help_con_prov_policy_grp_update_sapep_group_members=Dies sind die Gruppen, die mit dieser Rolle verbunden sind.
help_con_cerner_timeout=Geben Sie den Wert der Zeit\u00fcberschreitung in Minuten an. Der Standardwert betr\u00e4gt 1\u00a0Minute.
help_con_cerner_url=Dies ist die URL f\u00fcr die Verbindung mit dem Cerner-Server, z. B. http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Geben Sie eine g\u00fcltige Ziel-ID ein.
help_con_isActive=Wenn diese Option deaktiviert ist, werden keine inaktiven Mitarbeiter in Cerner aggregiert.
help_con_cerner_search_firstName=Suchen Sie nach Vornamen. H\u00e4ngen Sie kein * an eine Suchanfrage an.
help_con_cerner_search_lastName=Suchen Sie nach Nachnamen. H\u00e4ngen Sie kein * an eine Suchanfrage an.
help_con_prov_policy_Cerner_lastName=Nachname des Benutzers
help_con_prov_policy_Cerner_FirstName=Vorname des Benutzers
help_con_prov_policy_Cerner_UserName=Geben Sie den Benutzernamen f\u00fcr das Cerner-System ein.
help_con_prov_policy_Cerner_Password=Geben Sie das Kennwort f\u00fcr das Cerner-System ein.
help_con_form_Cerner_FirstName_partitions=Geben Sie den Vornamen ein, der beispielsweise mit den Zeichen A-C oder A beginnt.
help_con_form_Cerner_LastName_partitions=Geben Sie den Nachnamen ein, der beispielsweise mit den Zeichen A-C oder A beginnt.
help_con_Cerner_partitionConfig=Suchauswahl entweder nach Vorname oder Nachname
help_con_form_Cerner_partitionstmt=Dies sind die Kriterien zur Angabe des herunterzuladenden Benutzerbereichs. Wenn als Bereich z.\u00a0B. A-M angegeben ist, werden alle Benutzer, deren Vorname/Nachname im Alphabet zwischen A und M (einschlie\u00dflich A und M) liegen, als eine Partition angesehen und heruntergeladen.
help_con_fim_synch_service_host=Geben Sie den Hostnamen oder die IP des Computers an, auf dem der Microsoft Forefront Identity Manager Synchronisierungsservice installiert ist. Wenn der Synchronisierungs- und Webdienst auf demselben Host-Computer installiert sind, ist in diesem Feld keine Angabe erforderlich.
help_con_fim_web_service_host=Geben Sie den Hostnamen oder die IP des Computers an, auf dem der Microsoft Forefront Identity Manager Webdienst installiert ist.
help_con_fim_web_service_port=Geben Sie den FIM-Webdienstport ein.
help_con_prov_policy_duo_user_name=Name des Benutzerkontos
help_con_prov_policy_duo_real_name=Echter Name des Benutzers
help_con_prov_policy_duo_email=E-Mail-Adresse des Benutzerkontos
help_con_prov_policy_duo_phone=Telefonnummer des Benutzerkontos
help_con_prov_policy_duo_role=Rolle des Benutzerkontos
help_con_duo_api_host_name=Admin-API-Hostname eingeben
help_con_duo_integration_key=Integrationsschl\u00fcssel f\u00fcr Admin-API eingeben
help_con_duo_secret_key=Geheimen Admin-API-Schl\u00fcssel eingeben
help_con_duo_auth_api_host_name=Geben Sie den Hostnamen der Auth API an (der bei der Multifaktor-Authentifizierung verwendet wird).
help_con_duo_auth_integration_key=Geben Sie den Integrationsschl\u00fcssel der Auth-API an (der bei der Multifaktor-Authentifizierung verwendet wird).
help_con_duo_auth_secret_key=Geben Sie den Secret Key der Auth-API an (der bei der Multifaktor-Authentifizierung verwendet wird).
help_con_duo_manage_administrator_user_key=Dieses Kontrollk\u00e4stchen aktivieren, um Administrator-Benutzer zu verwalten.
help_con_prov_policy_duo_user_type=Typ des Benutzerkontos
help_con_prov_policy_duo_administrator_name=Name des Benutzerkontos
help_con_prov_policy_duo_administrator_password=Passwort des Benutzerkontos
help_con_prov_policy_duo_administrator_phone=Telefonnummer des Benutzerkontos
help_con_prov_policy_yammer_Username=Name des Kontos
help_con_prov_policy_yammer_Networkdomain=Netzwerkdomain, zu der das Konto geh\u00f6rt
help_con_prov_policy_yammer_Location=Speicherort des Kontos
help_con_prov_policy_yammer_Jobtitle=Stellenbezeichnung des Kontos
help_con_prov_policy_yammer_NetworkID=Netzwerk-ID des Kontos
help_con_prov_policy_yammer_UserURL=Konto-API-URL
help_con_prov_policy_yammer_Email=E-Mail-Adresse des Kontos
help_con_prov_policy_yammer_EmailType=E-Mail-Typ f\u00fcr das Konto
help_con_prov_policy_yammer_Admin=Admin
help_con_prov_policy_yammer_UserID=Konto-ID
help_con_prov_policy_yammer_UserType=Konto-Typ
help_con_prov_policy_yammer_FullName=Vollst\u00e4ndiger Name des Kontos
help_con_prov_policy_yammer_Summary=\u00dcbersicht zum Konto
help_con_prov_policy_yammer_NetworkName=Name des Unternehmensnetzwerks, zu dem das Konto geh\u00f6rt
help_con_prov_policy_yammer_UserWebURL=Web-URL des Kontos
help_con_prov_policy_yammer_Department=Abteilung des Kontos
help_con_prov_policy_yammer_GroupName=Gruppenname
help_con_prov_policy_yammer_GroupURL=Gruppen-API-URL
help_con_prov_policy_yammer_GroupID=Gruppen-ID
help_con_prov_policy_yammer_GroupType=Gruppentyp
help_con_prov_policy_yammer_GroupFullName=Vollst\u00e4ndiger Gruppenname
help_con_prov_policy_yammer_GroupWebURL=Web-URL der Gruppe
help_con_prov_policy_yammer_GroupDescription=Beschreibung der Gruppe
help_con_prov_policy_yammer_GroupPrivacy=Datenschutzeinstellung f\u00fcr Nachrichten
help_con_prov_policy_yammer_GroupState=Gruppenstatus
help_con_prov_policy_yammer_GroupMembers=Zur Gruppe geh\u00f6rende Mitglieder
help_con_yammer_access_token=Yammer-Zugangstoken
help_con_form_azure_client_ID=G\u00fcltige Client-ID der Azure AD-Anwendung eingeben
help_con_form_azure_client_secret=G\u00fcltigen geheimen Client-Sch\u00fcssel der Azure AD-Anwendung eingeben
help_con_form_azure_domain_name=G\u00fcltigen Azure AD-Domainnamen eingeben, z. B. \u201econtoso.onmicrosoft.com\u201c
help_con_azure_page_size=Gibt die Anzahl von Objekten an, die auf eine einzelne Seite geholt werden sollen, wenn \u00fcber gro\u00dfe Datens\u00e4tze iteriert wird. Der maximale Wert betr\u00e4gt 999.
help_con_azure_manage_O365Group=W\u00e4hlen Sie, ob Sie Gruppen von Office 365 verwalten wollen.
help_con_azure_manage_b2cTenant=W\u00e4hlen Sie, ob die Anwendung Azure B2C Tenant verwalten soll.
hepl_con_azure_iqservice_host=Dies ist der IQService-Host. Er ist nur erforderlich, wenn er systemintern ist, bevor oder nachdem der Script konfiguriert wurde.
help_con_prov_policy_azure_ad_displayName=Bitte geben Sie den Anzeigenamen des Benutzers ein.
help_con_prov_policy_azure_ad_mailNickname=Bitte geben Sie den Mailalias f\u00fcr den Benutzer ein.
help_con_prov_policy_azure_ad_description=Bitte geben Sie die Beschreibung f\u00fcr die Gruppe ein.
help_con_prov_policy_azure_ad_userPrincipalName=Bitte geben Sie den Benutzerprinzipalnamen (User Principal Name, UPN) ein, z. B. jeff@contoso.onmicrosoft.com.
help_con_prov_policy_azure_ad_password=Bitte geben Sie das Kennwort f\u00fcr den Benutzer ein.
help_con_prov_policy_azure_ad_accountEnabled=Bitte deaktivieren Sie die Option, um das deaktivierte Konto zu erstellen.
help_con_prov_policy_azure_ad_forceChangePassword=Bei \u201ewahr\u201c wird der Benutzer bei der n\u00e4chsten Anmeldung aufgefordert, das Kennwort zu \u00e4ndern.
help_con_prov_policy_azure_ad_department=Bitte geben Sie den Namen f\u00fcr die Abteilung ein, in der der Benutzer t\u00e4tig ist.
help_con_prov_policy_azure_ad_jobTitle=Bitte geben Sie die Stellenbezeichnung des Benutzers ein.
help_con_prov_policy_azure_ad_immutableId=Diese Eigenschaft wird verwendet, um ein Benutzerkonto im lokalen Active Directory mit dem entsprechenden Azure AD-Benutzerobjekt zu verbinden.
help_con_prov_policy_azure_ad_isFederatedDomain=Bitte aktivieren Sie die Option, um Benutzer der Verbunddomain zu erstellen. Bei aktivierter Option und einer nicht angegebenen unver\u00e4nderlichen ID generiert der Connector einen Zufallswert.
help_con_prov_policy_azure_ad_passwordPolicies=Gibt Kennwortrichtlinien f\u00fcr den Benutzer an.
help_con_prov_policy_azure_ad_otherMails=Geben Sie zus\u00e4tzliche E-Mail-Adressen f\u00fcr den Benutzer ein, z. B.: ["bob@contoso.com", "Robert@fabrikam.com"]
help_con_prov_policy_azure_ad_givenName=Bitte geben Sie den Vornamen des Benutzers ein.
help_con_prov_policy_azure_ad_surname=Bitte geben Sie den Nachnamen des Benutzers ein.
help_con_prov_policy_azure_ad_usageLocation=Bitte geben Sie den zweistelligen L\u00e4ndercode des Verwendungsstandorts (ISO-Standard 3166) ein. Dies ist zum Zuweisen der Lizenz erforderlich.
help_con_prov_policy_azure_ad_country=Bitte geben Sie das Land/die Region des Benutzers ein, z. B. \u201eUS\u201c oder \u201eUK\u201c.
help_con_prov_policy_azure_ad_state=Bitte geben Sie bei der Benutzeradresse das jeweilige Bundesland oder den Kanton an.
help_con_prov_policy_azure_ad_city=Bitte geben Sie die Stadt des Benutzers ein.
help_con_prov_policy_azure_ad_streetAddress=Bitte geben Sie die Firmenanschrift des Benutzers ein.
help_con_prov_policy_azure_ad_postalCode=Bitte geben Sie die Postleitzahl des Benutzers ein.
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Bitte geben Sie den B\u00fcrostandort des Benutzers ein.
help_con_prov_policy_azure_ad_preferredLanguage=Dies ist die bevorzugte Sprache des Benutzers. Die Angabe sollte dem ISO 639-1-Code entsprechen, z. B. \u201een-US\u201c.
help_con_prov_policy_azure_ad_telephoneNumber=Bitte geben Sie die prim\u00e4re Firmentelefonnummer des Benutzers einschlie\u00dflich der L\u00e4ndervorwahl ein.
help_con_prov_policy_azure_ad_mobile=Bitte geben Sie die prim\u00e4re Mobilfunknummer des Benutzers einschlie\u00dflich der L\u00e4ndervorwahl ein.
help_con_prov_policy_azure_ad_faxNumber=Bitte geben Sie die Firmenfaxnummer des Benutzers ein.
help_con_prov_policy_azure_ad_userType=Dies ist eine Zeichenfolge, die zur Klassifizierung von Benutzertypen in Ihrem Verzeichnis verwendet wird.
help_con_prov_policy_azure_ad_groupDisplayName=Bitte geben Sie den Anzeigenamen der Gruppe ein.
help_con_prov_policy_azure_ad_groupMailNickname=Bitte geben Sie den Mailalias f\u00fcr die Gruppe ein.
help_con_prov_policy_azure_ad_groupOwners=Dies sind die Eigent\u00fcmer der Gruppe.
help_con_prov_policy_azure_ad_mailEnabled=Gibt an, ob f\u00fcr die Gruppe E-Mails aktiviert wurden.
help_con_prov_policy_azure_ad_securityEnabled=Gibt an, ob die Gruppe sicherheitsgepr\u00fcft ist.
help_con_prov_policy_azure_ad_groupType=Gibt den Gruppentyp an.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=Die E-Mail-Adresse des einzuladenden Gastbenutzers.
help_con_prov_policy_azure_ad_inviteRedirectUrl=Umleitungs-URL der Seite, Gastbenutzer werden nach der Einl\u00f6sung weitergeleitet.
help_con_prov_policy_azure_ad_sendInvitationMessage=Gibt an, ob die Einladung versendet werden sollte.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Geben Sie den Anzeigenamen des eingeladenen Gastbenutzers ein.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Bitte geben Sie den zweistelligen L\u00e4ndercode des Verwendungsstandorts (ISO-Standard 3166) ein.
help_con_prov_policy_azure_ad_signInNameType=Die Anmeldetypen in Ihrem Verzeichnis, z. B. E-Mail-Adresse oder Benutzername.
help_con_prov_policy_azure_ad_signInNameValue=Die vom lokalen Konto benutzte Anmeldung, muss f\u00fcr die Firma/den Mandanten eindeutig sein.
con_help_scim_base_url=Dies ist die Basis-URL des SCIM-Servers.
con_help_scim_auth_type=Dies ist die Authentifizierungsmethode f\u00fcr den SCIM-Server.
con_help_scim_username=Dies ist der Benutzername f\u00fcr die Standardauthentifizierung.
con_help_scim_password=Dies ist das Kennwort f\u00fcr die Standardauthentifizierung.
con_help_scim_api_token=Dies ist der API-Token, der f\u00fcr die Authentifizierung verwendet werden soll.
help_scim_oauth_token=Dies ist der Token f\u00fcr die OAuth2-Authentifizierung, z. B. Bearer <ACCESS_TOKEN>.
con_help_scim_content_type=Dies ist das Datenformat f\u00fcr die SCIM-Ressourcen.
con_help_scim_explicit_attribute_request=Dies ist die Anfrage, um erforderliche Attribute in der Anfrage abzurufen.
con_help_scim_accept_header=Dies ist der Wert der http-\u201eAkzeptieren\u201c-Kopfzeile, der f\u00fcr SCIM-Anfragen verwendet wird. Wenn dieser Wert nicht angegeben ist, wird als Standard \u201eapplication/scim+json\u201c festgelegt.
con_help_scim_content_type_header=Dies ist der Wert der http-\u201eInhaltstyp\u201c-Kopfzeile, der f\u00fcr SCIM-Anfragen verwendet wird. Wenn der Wert nicht angegeben ist, wird als Standard 'application/scim+json' festgelegt.
con_help_scim_user_filter=Filterzeichenfolge f\u00fcr Benutzer
con_help_scim_group_filter=Filterzeichenfolge f\u00fcr Gruppen
con_help_scim_role_filter=Filterzeichenfolge f\u00fcr Rollen
con_help_scim_entitlement_filter=Filterzeichenfolge f\u00fcr Entitlements
con_help_scim_server_time_zone=Geben Sie die g\u00fcltige Zeitzone auf dem SCIM 2.0-Server ein. Die Standardeinstellung ist UTC.
con_help_scim_custom_timeout=Geben Sie den Wert der Zeit\u00fcberschreitung in Minuten an. Der Standardwert betr\u00e4gt 1\u00a0Minute.
con_help_pam_permissions=Die Liste der Berechtigungen bei der Anwendung f\u00fcr die privilegierte Kontoverwaltung, die f\u00fcr die Bereitstellung verf\u00fcgbar sind.
help_con_SCIM_grant_type=Dies ist die Berechtigungserteilung zur Erlangung eines Zugangstokens.
help_con_SCIM_oauth_host=Dies ist die URL f\u00fcr die OAUTH2, die in /oauth/token endet.
help_con_SCIM_client_id=Client-ID f\u00fcr OAUTH2
help_con_SCIM_client_secret=Client Secret f\u00fcr OAUTH2
help_con_SCIM_refresh_token=Dies ist der Aktualisierungstoken, der bei der Generierung von Zugangstoken verwendet wird.
help_con_SCIM_filter_attribute_account=Dies ist die optionale Bedingung, um Konten w\u00e4hrend der Aggregation zu filtern, z. B. userName sw "S".
help_con_SCIM_filter_attribute_group=Dies ist die optionale Bedingung, um Gruppen w\u00e4hrend der Aggregation zu filtern, z. B. displayName sw "S".
help_con_SCIM_page_size=Dies ist die maximale Gr\u00f6\u00dfe jedes Datensatzes bei der Abfrage einer gro\u00dfen Anzahl von Objekten. Geben Sie die Seitengr\u00f6\u00dfe an, wenn der SCIM-Anbieter die Seitenaufteilung unterst\u00fctzt.
help_con_SCIM2_client_id=Client-ID f\u00fcr OAuth2.0-Authentifizierung
help_con_SCIM2_client_secret=Client-Schl\u00fcssel f\u00fcr OAuth2.0-Authentifizierung
help_con_SCIM2_oauth_host=Dies ist die URL zum Generieren von Zugangstoken.
help_con_SCIM2_refresh_token=Dies ist der Aktualisierungstoken, der bei der Generierung von Zugangstoken verwendet wird.
help_con_okta_host=Dies ist die Host-URL der Okta-Instanz.
help_con_okta_api_token=Dies ist der SSWS API-Token, der f\u00fcr die Okta-Authentifizierung erforderlich ist.
help_con_okta_page_size=Dies ist die maximale Gr\u00f6\u00dfe jedes Datensatzes bei der Abfrage einer gro\u00dfen Anzahl von Objekten. Der Minimalwert ist 1 und der Maximalwert ist 200. Der Standardwert betr\u00e4gt 200.
help_con_okta_account_agg_constraint=Dies ist eine optionale Bedingung, um eine Teilmenge von Konten w\u00e4hrend der Aggregation zu bringen, z.\u00a0B. Status eq "ACTIVE".
help_con_okta_group_agg_constraint=Dies ist eine optionale Bedingung, um eine Teilmenge von Gruppen w\u00e4hrend der Aggregation zu bringen, z.\u00a0B. type eq "OKTA_GROUP". Der angegebene Standardfilter aggregiert nur Okta- und Built_In-Gruppen.
help_con_okta_app_agg_constraint=Dies ist eine optionale Bedingung, um eine Teilmenge von Anwendungen w\u00e4hrend der Aggregation zu bringen, z.\u00a0B. Status eq "ACTIVE".
help_con_prov_policy_okta_status=Bei der Entfernung der Provisioning werden alle Anwendungen entfernt und das Konto deaktiviert. Die Suspendierung deaktiviert das Konto vor\u00fcbergehend.
help_con_prov_policy_okta_login=E-Mail-Adresse erforderlich
help_con_prov_policy_okta_providerType=Typ des Zugangsdaten-Providers.
help_con_prov_policy_okta_providerName=Name des Zugangsdaten-Providers.
help_con_prov_policy_okta_firstName=Vorname des Benutzers.
help_con_prov_policy_okta_lastName=Nachname des Benutzers.
help_con_prov_policy_okta_email=Prim\u00e4re E-Mail-Adresse des Benutzers.
help_con_prov_policy_okta_activate=Aktiviert, wenn Status bereitgestellt, deaktiviert, wenn Status gestaffelt.
help_con_prov_policy_okta_password=Anmeldekennwort f\u00fcr den Benutzer.
help_con_prov_policy_okta_groupName=Name der Gruppe
help_con_prov_policy_okta_groupDesc=Beschreibung der Gruppe
help_con_servicenow_url=z. B. https://demo.service-now.com
help_con_servicenow_user_name=Dies ist das Benutzerkonto, mit dem eine Verbindung mit ServiceNow hergestellt wird.
help_con_servicenow_user_password=Dies ist das Kennwort f\u00fcr den oben angegebenen Benutzernamen.
help_con_servicenow_auth_type=W\u00e4hlen Sie den Authentifizierungstyp aus, der f\u00fcr Ihre ServiceNow-Instanz konfiguriert ist. W\u00e4hlen Sie \u201eBasic\u201c f\u00fcr Eureka.
help_con_servicenow_client_id=Dies ist die Client-ID f\u00fcr die OAuth2-Authentifizierung.
help_con_servicenow_client_secret=Dies ist der geheime Client-Schl\u00fcssel f\u00fcr die OAuth2-Authentifizierung.
help_con_servicenow_refresh_token=Geben Sie einen g\u00fcltigen Aktualisierungstoken ein.
help_con_servicenow_page_size=Gibt die maximale Gr\u00f6\u00dfe eines Datensatzes bei der Abfrage einer gro\u00dfen Anzahl von Objekten an. Der Standardwert liegt bei 1000 und der maximale Wert betr\u00e4gt 10000.
help_con_servicenow_filter_attribute_account=Dies ist eine optionale Bedingung zum Filtern von Konten w\u00e4hrend der Aggregation, z. B. \u201eactive=true^locked_out=false\u201c.
help_con_servicenow_filter_attribute_group=Dies ist eine optionale Bedingung zum Filtern von Gruppen w\u00e4hrend der Aggregation, z. B. \u201eactive=true\u201c.
help_con_servicenow_filter_attribute_role=Dies ist eine optionale Bedingung zum Filtern von Rollen w\u00e4hrend der Aggregation, z. B. \u201esys_scope=Global\u201c.
help_con_prov_policy_jive_username=Dies ist der Benutzername f\u00fcr die Anmeldung dieses Benutzers. Das Feld ist zur Benutzererstellung erforderlich, kann aber bei einer Aktualisierung nicht ge\u00e4ndert werden.
help_con_prov_policy_jive_firstname=Vorname des Benutzers
help_con_prov_policy_jive_lastname=Nachname des Benutzers
help_con_prov_policy_jive_email=Prim\u00e4re E-Mail-Adresse eines Benutzers
help_con_prov_policy_jive_password=Kennwort eines Benutzers
help_con_prov_policy_jive_groupname=Name der Gruppe
help_con_prov_policy_jive_group_description=Beschreibung der Gruppe
help_con_prov_policy_jive_id=Bezeichner des Objekts (eindeutig innerhalb eines Objekttyps und einer Jive-Instanz)
help_con_prov_policy_jive_groupname_update=Name der Sicherheitsgruppe
help_con_prov_policy_jive_type=Objekttyp dieses Objekts (\u201esecurityGroup\u201c)
help_con_prov_policy_jive_group_description_update=Beschreibung dieser Sicherheitsgruppe
help_con_prov_policy_jive_federated=Dies ist eine Kennzeichnung, die angibt, dass die Mitgliedschaft der Gruppe mit einem externen Verzeichnisdienst verbunden ist.
help_con_prov_policy_jive_administrator_count=Gibt die Anzahl der administrativen Mitglieder in der Sicherheitsgruppe an.
help_con_prov_policy_jive_member_count=Gibt die Anzahl der regul\u00e4ren Mitglieder in der Sicherheitsgruppe an.
help_con_prov_policy_jive_published=Dies ist das Datum/die Uhrzeit der ersten Erstellung der Sicherheitsgruppe.
help_con_prov_policy_jive_updated=Dies ist das Datum/die Uhrzeit der letzten Aktualisierung der Sicherheitsgruppe.
help_con_prov_policy_jive_admins=Dies ist die Liste der administrativen Mitglieder in der Sicherheitsgruppe.
help_con_prov_policy_jive_members=Dies ist die Liste der regul\u00e4ren Mitglieder in der Sicherheitsgruppe.
# Provisioning transaction report help keys
help_report_provisioning_application=Geben Sie nur Provisioning-Transaktionen f\u00fcr die ausgew\u00e4hlten Anwendungen an. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_provisioning_identity=Geben Sie nur Provisioning-Transaktionen f\u00fcr die ausgew\u00e4hlten Identit\u00e4ten an. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_provisioning_integration=Geben Sie nur Provisioning-Transaktionen an, die \u00fcber die ausgew\u00e4hlten Kan\u00e4le erfolgten.
help_report_provisioning_account_display_name=Schr\u00e4nkt ein, dass nur Provisioning-Transaktionen mit dem Konto-Anzeigename zur\u00fcckgegeben werden, die mit dem eingegebenen Wert beginnen.
help_report_provisioning_operation=Geben Sie nur Provisioning-Transaktionen mit den ausgew\u00e4hlten Ereignissen an. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_provisioning_source=Geben Sie nur Provisioning-Transaktionen von den ausgew\u00e4hlten Quellen an. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_provisioning_status=Geben Sie nur Provisioning-Transaktionen mit den ausgew\u00e4hlten Statusangaben an. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_provisioning_type=Geben Sie nur Provisioning-Transaktionen mit den ausgew\u00e4hlten Typen an. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_provisioning_date=Geben Sie nur Provisioning-Transaktionen an, die im ausgew\u00e4hlten Datumsbereich gestartet wurden. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_provisioning_forced=Geben Sie nur Provisioning-Transaktionen an, die in den manuellen Modus \u00fcberschrieben wurden.
help_con_form_jwt_token_url=URL f\u00fcr die Erstellung eines Zugriffs-Tokens
help_con_form_jwt_client_id=Client-ID zur Durchf\u00fchrung der OAuth-Authentifizierung
help_con_form_jwt_client_secret=Client Secret zur Durchf\u00fchrung der OAuth-Authentifizierung
help_con_form_jwt_jwt_subject=JWT-Betreff f\u00fcr die Autorisierung
help_con_form_jwt_private_key=Privater Schl\u00fcsseltext zur Verschl\u00fcsselung der JWT-Assertion
help_con_form_jwt_private_key_password=Passwort zur Entschl\u00fcsselung des privaten Schl\u00fcssels
# Applications Builder Help Messages
help_task_application_type=W\u00e4hlen Sie den Anwendungstyp aus.
help_task_operation=W\u00e4hlen Sie die auszuf\u00fchrende Operation aus.
help_task_file_path=Geben Sie den absoluten Dateipfad zusammen mit dem Dateinamen ein. Die Datei muss auf dem Anwendungsserver vorhanden oder im Netzwerk zug\u00e4nglich sein. Es wird nur eine CSV-Datei unterst\u00fctzt.
help_task_account_aggregation=Diese Funktion f\u00fchrt die Konto-Aggregationsaufgabe durch.
help_task_group_aggregation=Diese Funktion f\u00fchrt die Gruppen-Aggregationsaufgabe durch.
help_task_applications_per_aggregation=Geben Sie die Anzahl der Anwendungen ein, die Sie pro Aggregationsaufgabe aufnehmen m\u00f6chten. Der Standardwert betr\u00e4gt 10.
help_task_skip_test_connection=Wenn diese Option aktiviert ist, wird die Testverbindung \u00fcbersprungen.
help_con_form_token_url=URL zum Generieren des Zugangstokens
help_con_form_client_id=Client-ID f\u00fcr OAuth2-Authentifizierung
help_con_form_client_secret=Client-Schl\u00fcssel f\u00fcr OAuth2-Authentifizierung
help_con_form_refresh_token=G\u00fcltiger Aktualisierungstoken
help_con_form_oauth2_grant_type=Dies ist der OAuth2-Erteilungstyp, der durch das Zielsystem unterst\u00fctzt wird.
help_con_form_oauth2_username=Benutzername des Ressourceninhabers.
help_con_form_oauth2_password=Kennwort des Ressourceninhabers.
rept_exclude_application_by_name_helpkey=Dies ist die Liste der Anwendungsnamen, dessen Konfigurationen aus dem Bericht ausgeschlossen werden sollen.
rept_exclude_application_by_type_helpkey=Dies ist die Liste der Anwendungstypen, dessen Konfigurationen aus dem Bericht ausgeschlossen werden sollen.
rept_exclude_application_attributes_helpkey=Dies ist die Liste der Anwendungsattribute, deren Wert beim Export in den Bericht maskiert werden muss.
help_con_form_client_certificate=Client-Zertifikat zur Authentifizierung
help_con_form_client_certificate_key=Privater Schl\u00fcssel des Client-Zertifikats
help_report_capability_identities_exclude_indirect_caps=Identit\u00e4ten ausschlie\u00dfen, die indirekt \u00fcber eine Arbeitsgruppe eine Funktion haben.
help_report_capability_identities_exclude_workgroups=Arbeitsgruppen in der Liste der Identit\u00e4ten f\u00fcr eine F\u00e4higkeit ausschlie\u00dfen.
help_report_capability_identities_capabilities=F\u00e4higkeiten ausw\u00e4hlen, die in den Bericht aufgenommen werden sollen. Der Filter funktioniert nicht, wenn dieses Feld leer ist.
help_report_identity_capabilities_identities=Identit\u00e4ten ausw\u00e4hlen, die in den Bericht aufgenommen werden sollen, andernfalls alle, wenn sie leer bleiben.
help_report_identity_capabilities_include_empty_caps=Identit\u00e4ten ohne F\u00e4higkeiten ber\u00fccksichtigen.
help_report_identity_capabilities_exclude_indirect_caps=Indirekte F\u00e4higkeiten ausschlie\u00dfen, die einer Identit\u00e4t \u00fcber Arbeitsgruppen zugewiesen wurden.
help_report_identity_capabilities_exclude_workgroups=Arbeitsgruppen ausschlie\u00dfen, \u00fcber die berichtet werden soll.
help_con_form_oracle_fusion_hcm_account_url=Einzigartige Endpunkt-URL zur Verbindung des Oracle Fusion HCM-Systems \u00fcber die API.
help_con_form_oracle_fusion_hcm_account_username=Benutzername des Kontos, das mit dem Oracle Fusion HCM-System verbunden werden soll.
help_con_form_oracle_fusion_hcm_account_password=Das Passwort, das dem angegebenen Benutzer zugeordnet ist.
help_con_form_oracle_fusion_hcm_account_page_size=Anzahl der Datens\u00e4tze pro Seite. Standardwert: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Timeout-Wert in Minuten angeben. Der Standardwert betr\u00e4gt 2 Minuten.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Dieses Kontrollk\u00e4stchen aktivieren, um vergangene gek\u00fcndigte Mitarbeiter zusammenzufassen.
help_con_form_oracle_fusion_hcm_past_termination_offset=Der Offsetwert in Tagen gibt die Anzahl der vergangenen Tage an, an denen gek\u00fcndigte Mitarbeiter zusammengefasst wurden. Der Standard ist 60 Tage.
help_con_form_oracle_fusion_hcm_effective_date_offset=Geben Sie die Anzahl der Tage an, um zuk\u00fcnftige Anstellungen und K\u00fcndigungen zu aggregieren, z. B. 14, um Mitarbeiter 14 Tage vor ihren Beitritt zu aggregieren.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Dieses Kontrollk\u00e4stchen aktivieren, um ausstehende Mitarbeiter und Nicht-Mitarbeiter zu aggregieren.
help_iai_config_hostname=Hostname der AI Services Recommendation API
help_iai_client_id=OAuth-Client-ID f\u00fcr die AI Services Recommendation API
help_iai_client_secret=OAuth-Geheimer Client-Schl\u00fcssel f\u00fcr die AI Services Recommendation API
