# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=Encore une fois
help_mining_max_training=Nombre maximum d\u2019identit\u00e9s \u00e0 analyser. Il n\u2019est pas toujours n\u00e9cessaire d\u2019analyser chaque identit\u00e9 pour d\u00e9terminer un ensemble utile de r\u00f4les. En configurant ce param\u00e8tre, les performances d\u2019exploration peuvent \u00eatre am\u00e9lior\u00e9es. S\u2019il n\u2019est pas sp\u00e9cifi\u00e9, toutes les identit\u00e9s du filtre de recherche seront analys\u00e9es.
help_mining_max_iterations=Nombre maximum d\u2019it\u00e9rations de d\u00e9composition de grappes. La valeur doit \u00eatre sup\u00e9rieure \u00e0 z\u00e9ro\u00a0; par d\u00e9faut, elle est de 100.
help_mining_max_clusters=Nombre maximum de grappes de r\u00f4les pour l\u2019identit\u00e9. Si la valeur est inf\u00e9rieure \u00e0 z\u00e9ro, une tentative de d\u00e9termination du nombre optimal est effectu\u00e9e par le biais de la validation crois\u00e9e.
help_mining_min_deviation=D\u00e9viation standard minimum lors du calcul de la densit\u00e9 normale. Une r\u00e9duction de cette valeur peut contribuer \u00e0 emp\u00eacher le d\u00e9passement de capacit\u00e9 arithm\u00e9tique r\u00e9sultant de la multiplication de densit\u00e9s \u00e9lev\u00e9es (dues \u00e0 des d\u00e9viations standards faibles) lorsqu\u2019il existe de nombreuses valeurs de type singleton ou proches du singleton. La valeur par d\u00e9faut est 1e-6f.
help_mining_min_users=Nombre minimum d\u2019utilisateurs par r\u00f4le.
help_mining_confidence_factor=Seuil de confiance de nettoyage de l\u2019arbre de d\u00e9cision. La valeur doit \u00eatre sup\u00e9rieure \u00e0 z\u00e9ro et inf\u00e9rieure \u00e0 1.  0,25 est une valeur raisonnablement bonne dans la plupart des cas. Les valeurs inf\u00e9rieures entra\u00eeneront davantage de nettoyage.
help_mining_folds=D\u00e9finir le nombre de dossiers pour un nettoyage d\u2019erreurs r\u00e9duit. Les donn\u00e9es entr\u00e9es sont divis\u00e9es de mani\u00e8re \u00e9gale en ce nombre de parties et la derni\u00e8re est utilis\u00e9e pour le nettoyage. La valeur par d\u00e9faut est de 3.
help_mining_binary_splits=Restreint l\u2019approbation de l\u2019arbre de d\u00e9cision aux divisions binaires plut\u00f4t qu\u2019aux divisions multivoies.
help_mining_disable_raising=D\u00e9sactive le nettoyage de l\u2019arbre de d\u00e9cision en rempla\u00e7ant les n\u0153uds parents par un de ses n\u0153uds descendants. L\u2019\u00e9l\u00e9vation de sous-arbre est une op\u00e9ration potentiellement chronophage qui n\u2019est pas toujours utile.
help_mining_disable_pruning=D\u00e9sactiver le nettoyage d\u2019arbre de d\u00e9cision. Cela peut am\u00e9liorer les performances mais peut \u00e9galement entra\u00eener des arbres surdimensionn\u00e9s par rapport \u00e0 l\u2019ensemble de donn\u00e9es.
help_mining_enable_laplace=Permet l\u2019utilisation de l\u2019estimation de Laplace lors du calcul de probabilit\u00e9s pour les valeurs manquantes dans l\u2019ensemble de formation.
help_ident_map_attributes=Cette colonne indique un attribut d\u2019employ\u00e9 d\u00e9riv\u00e9 d\u2019une application sp\u00e9cifi\u00e9e dans la colonne Mappages de source. Si aucune saisie n\u2019est sp\u00e9cifi\u00e9e, l\u2019attribut sert de param\u00e8tre substituable pour les donn\u00e9es qui seront d\u00e9riv\u00e9es d\u2019une ou plusieurs applications.
help_ident_map_attributes_display_name=Cette colonne indique le nom affich\u00e9 d\u2019un attribut d\u2019employ\u00e9.
help_ident_map_source_app=Liste de paires application/attribut dont les attributs d\u2019employ\u00e9 sont d\u00e9riv\u00e9s. Si les donn\u00e9es ne sont pas disponibles \u00e0 partir de la premi\u00e8re source, la collecte aura lieu \u00e0 partir de la prochaine source valide trouv\u00e9e dans la liste selon l\u2019ordre affich\u00e9. Pour modifier un ordre de liste, cliquez sur un mappage de source et utilisez les fl\u00e8ches pour le d\u00e9placer vers l\u2019emplacement appropri\u00e9 de la liste.
help_ident_map_attr_characteristics=Indique toutes les caract\u00e9ristiques suppl\u00e9mentaires d\u00e9tenues par un attribut d\u2019employ\u00e9.
help_cert_approve=Indique que l\u2019\u00e9l\u00e9ment de ligne de revue d\u2019acc\u00e8s pour un utilisateur est appropri\u00e9 et que l\u2019utilisateur dispose du droit associ\u00e9.
help_cert_revoke=Indique que l\u2019\u00e9l\u00e9ment de ligne de revue d\u2019acc\u00e8s pour un utilisateur n\u2019est pas appropri\u00e9 et doit \u00eatre supprim\u00e9.
help_cert_revoke_account=Indique que le compte d\u2019utilisateur n\u2019est pas appropri\u00e9 et doit \u00eatre supprim\u00e9.
help_cert_mitigate=Indique que l\u2019\u00e9l\u00e9ment de ligne de revue d\u2019acc\u00e8s pour un utilisateur n\u2019est pas appropri\u00e9 mais qu\u2019il est requis pour une p\u00e9riode donn\u00e9e.
help_cert_delegate=Indique que la d\u00e9cision pour les \u00e9l\u00e9ments de ligne de revue d\u2019acc\u00e8s sera prise par un autre utilisateur.
help_cert_clear=Indique que la mesure pr\u00e9c\u00e9dente prise pour cet \u00e9l\u00e9ment de ligne de revue d\u2019acc\u00e8s a \u00e9t\u00e9 effac\u00e9e.
help_cert_action_required=Indique qu\u2019une action suppl\u00e9mentaire, telle que le traitement d\u2019une contestation ou l\u2019examen d\u2019une d\u00e9cision de d\u00e9l\u00e9gation, est requise pour l\u2019\u00e9l\u00e9ment de ligne de certification. Faites un clic droit sur l\u2019\u00e9l\u00e9ment pour choisir l\u2019action appropri\u00e9e dans le menu.
help_cert_approve_account=Indique que le compte d\u2019utilisateur est appropri\u00e9 et que l\u2019utilisateur dispose du droit associ\u00e9.
help_cert_comments=Indique que d\u2019autres utilisateurs ont fait des commentaires sur l\u2019\u00e9l\u00e9ment de ligne de revue d\u2019acc\u00e8s.
help_identity_trigger_name=Nom de l\u2019\u00e9v\u00e9nement de cycle de vie \u00e9tant d\u00e9fini. Cette information est requise.
help_identity_trigger_desc=Description de l\u2019\u00e9v\u00e9nement de cycle de vie \u00e9tant d\u00e9fini.
help_identity_trigger_type=Type de l\u2019\u00e9v\u00e9nement d\u00e9clencheur.
help_identity_trigger_attr_name=Nom de l\u2019attribut de l\u2019identit\u00e9 dont les modifications doivent \u00eatre d\u00e9tect\u00e9es.
help_identity_trigger_old_attribute_filter=Indique \u00e9ventuellement la valeur pr\u00e9c\u00e9dente de l\u2019attribut devant correspondre pour qu\u2019un \u00e9v\u00e9nement de modification d\u2019attribut ait lieu.
help_identity_trigger_new_attribute_filter=Indique \u00e9ventuellement la nouvelle valeur de l\u2019attribut devant correspondre pour qu\u2019un \u00e9v\u00e9nement de modification d\u2019attribut ait lieu.
help_identity_trigger_old_manager=Indique \u00e9ventuellement le responsable pr\u00e9c\u00e9dent devant correspondre pour qu\u2019un \u00e9v\u00e9nement de transfert de responsable ait lieu.
help_identity_trigger_new_manager=Indique \u00e9ventuellement le nouveau responsable devant correspondre pour qu\u2019un \u00e9v\u00e9nement de transfert de responsable ait lieu.
help_identity_trigger_rule=R\u00e8gle \u00e0 ex\u00e9cuter pour d\u00e9terminer si l\u2019\u00e9v\u00e9nement de cycle de vie doit \u00eatre ex\u00e9cut\u00e9.
help_identity_trigger_disabled=Indique qu\u2019un \u00e9v\u00e9nement de cycle de vie ne doit pas \u00eatre trait\u00e9.
help_identity_trigger_selector=Indique \u00e9ventuellement les identit\u00e9s qui seront incluses lors de la d\u00e9tection de l\u2019\u00e9v\u00e9nement de cycle de vie.
help_identity_trigger_workflow=Processus d\u2019entreprise \u00e0 ex\u00e9cuter lorsque le cycle de vie est d\u00e9tect\u00e9.
help_sched_cert_tags=Sp\u00e9cifier une ou plusieurs balises pour les revues d\u2019acc\u00e8s cr\u00e9\u00e9es. Elles peuvent \u00eatre utilis\u00e9es pour classer les revues d\u2019acc\u00e8s lors d\u2019une recherche et cr\u00e9ation de rapports.
help_sched_cert_active_phase_enter_rule=S\u00e9lectionnez la r\u00e8gle \u00e0 ex\u00e9cuter quand la certification entre en p\u00e9riode active.
help_sched_cert_challenge_phase_enter_rule=S\u00e9lectionnez la r\u00e8gle \u00e0 ex\u00e9cuter quand la certification entre en p\u00e9riode de contestation.
help_sched_cert_remediation_phase_enter_rule=S\u00e9lectionnez la r\u00e8gle \u00e0 ex\u00e9cuter quand la certification entre en p\u00e9riode de r\u00e9vocation.
help_sched_cert_end_phase_enter_rule=S\u00e9lectionnez la r\u00e8gle \u00e0 ex\u00e9cuter quand la certification entre en p\u00e9riode de fin.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Approuver automatiquement la certification lorsque le b\u00e9n\u00e9ficiaire n\u2019a rien \u00e0 certifier
help_sched_cert_suppress_email_when_nothing_to_certify=Supprimer la notification de certification lorsque le b\u00e9n\u00e9ficiaire n\u2019a rien \u00e0 certifier
help_sched_cert_enable_partitioning=Si le param\u00e8tre est d\u00e9fini, le syst\u00e8me utilisera plusieurs fils pour planifier la certification.
help_sched_cert_remed_eml=Indique que des e-mails de rappel doivent \u00eatre envoy\u00e9s aux destinataires de r\u00e9vocation.
help_sched_cert_remed_eml_freq=Fr\u00e9quence \u00e0 laquelle des rappels sont envoy\u00e9s en cas de r\u00e9vocations incompl\u00e8tes.
help_sched_cert_remed_eml_template=Mod\u00e8le d\u2019e-mail utilis\u00e9 pour l\u2019envoi de rappels en cas de r\u00e9vocations incompl\u00e8tes.
help_sched_cert_remed_eml_start=Heure du d\u00e9but d\u2019envoi d\u2019e-mails de rappel.
help_sched_cert_remed_esc=Indique qu\u2019une strat\u00e9gie d\u2019escalade doit \u00eatre mise en \u0153uvre pour les r\u00e9vocations une fois que l\u2019intervalle sp\u00e9cifi\u00e9 est r\u00e9volu.
help_sched_cert_remed_esc_trigger=Condition entra\u00eenant l\u2019escalade des r\u00e9vocations incompl\u00e8tes.
help_sched_cert_remed_esc_rule=R\u00e8gle d\u2019escalade \u00e0 ex\u00e9cuter lors de l\u2019escalade de r\u00e9vocations incompl\u00e8tes.
help_sched_cert_remed_esc_eml_template=Mod\u00e8le d\u2019e-mail utilis\u00e9 pour l\u2019envoi de notifications lors de l\u2019escalade de r\u00e9vocations.
help_sched_cert_notifications=Indique que des notifications devraient \u00eatre envoy\u00e9es au propri\u00e9taire de certification des acc\u00e8s attribu\u00e9 \u00e0 la certification des acc\u00e8s une fois que la certification des acc\u00e8s prend fin.
help_sched_cert_notifications_start=Heure de d\u00e9but d\u2019envoi de notifications.
help_sched_cert_notifications_first_reminder=Heure d\u2019envoi de la premi\u00e8re notification de rappel.
help_sched_cert_notifications_remind=Fr\u00e9quence de rappel.
help_sched_cert_notifications_email_template=Mod\u00e8le d\u2019e-mail \u00e0 utiliser pour l\u2019envoi de la notification.
help_sched_cert_notifications_additional_recipients=Destinataires suppl\u00e9mentaires de la notification.
help_sched_cert_notifications_additional_recipients_rule=S\u00e9lectionnez une r\u00e8gle devant d\u00e9terminer les destinataires suppl\u00e9mentaires.
help_sched_cert_notifications_escalate=Quand effectuer l\u2019escalade.
help_sched_cert_notifications_escalation_rule=S\u00e9lectionnez une r\u00e8gle devant d\u00e9terminer le nouveau propri\u00e9taire.
help_sched_cert_freq=Si vous souhaitez que cette certification ait lieu plus d\u2019une fois, vous pouvez d\u00e9finir la fr\u00e9quence \u00e0 laquelle la certification doit avoir lieu.
help_sched_cert_run_now=D\u00e9marrer cette certification d\u00e8s que l\u2019utilisateur clique sur Planifier une certification. S\u2019il s\u2019agit d\u2019une certification r\u00e9currente, les certifications suivantes sont planifi\u00e9es en cons\u00e9quence.
help_sched_cert_freq_exec=Dur\u00e9e de la p\u00e9riode active de la certification lors de la prise de d\u00e9cisions.
help_sched_cert_freq_dur=Dur\u00e9e qui sera accord\u00e9e au responsable d\u00e9sign\u00e9 pour achever cette certification avant son expiration.
help_sched_cert_process_revokes_immediately=Indique que les r\u00e9vocations doivent avoir lieu imm\u00e9diatement, une fois la d\u00e9cision prise. Si cette option n\u2019est pas s\u00e9lectionn\u00e9e, les r\u00e9vocations ne sont pas ex\u00e9cut\u00e9es tant que la certification n\u2019est pas sign\u00e9e.
help_sched_cert_certified_duration=Nombre de fois que les \u00e9l\u00e9ments restent \u00e0 l\u2019\u00e9tat \u00ab\u00a0certifi\u00e9\u00a0\u00bb avant de passer \u00e0 l\u2019\u00e9tat \u00ab\u00a0certification requise\u00a0\u00bb.
help_sched_cert_certification_req_duration=Nombre de fois que les \u00e9l\u00e9ments restent \u00e0 l\u2019\u00e9tat \u00ab\u00a0certification requise\u00a0\u00bb avant de passer \u00e0 l\u2019\u00e9tat \u00ab\u00a0en retard\u00a0\u00bb.
help_sched_cert_req_eml=Indique que des e-mails de rappel doivent \u00eatre envoy\u00e9s au propri\u00e9taire de certification pour les \u00e9l\u00e9ments dans la p\u00e9riode de certification requise.
help_sched_cert_req_eml_freq=Fr\u00e9quence d\u2019envoi de rappels pour les \u00e9l\u00e9ments dans la p\u00e9riode de certification requise.
help_sched_cert_req_eml_template=Mod\u00e8le d\u2019e-mail utilis\u00e9 pour l\u2019envoi de rappels pour les \u00e9l\u00e9ments dans la p\u00e9riode de certification requise.
help_sched_overdue_esc=Indique qu\u2019une escalade des \u00e9l\u00e9ments est n\u00e9cessaire lors de la p\u00e9riode de retard.
help_sched_cert_overdue_esc_rule=R\u00e8gle d\u2019escalade \u00e0 ex\u00e9cuter lors de l\u2019escalade des \u00e9l\u00e9ments de certification en p\u00e9riode de retard.
help_sched_cert_overdue_esc_eml_template=Mod\u00e8le d\u2019e-mail utilis\u00e9 pour l\u2019envoi de notifications lors de l\u2019escalade d\u2019\u00e9l\u00e9ments en retard.
help_sched_cert_sub=Cette option indique si une revue d\u2019acc\u00e8s doit \u00eatre g\u00e9n\u00e9r\u00e9e ou non pour tous les responsables sous l\u2019autorit\u00e9 du responsable s\u00e9lectionn\u00e9.
help_sched_cert_sub_flatten=Si cette option est s\u00e9lectionn\u00e9e, les utilisateurs sous l\u2019autorit\u00e9 directe ou indirecte du responsable s\u00e9lectionn\u00e9 dans le rapport de certification seront inclus.
help_sched_cert_sub_complete=Si cette option est s\u00e9lectionn\u00e9e, l\u2019ach\u00e8vement de toutes les revues d\u2019acc\u00e8s secondaires sera requis avant que le rapport parent ne puisse \u00eatre termin\u00e9.
help_sched_cert_require_reassignment_completion=Si cette option est s\u00e9lectionn\u00e9e, l\u2019ach\u00e8vement de toutes les revues d\u2019acc\u00e8s sera requis avant que le rapport parent ne puisse \u00eatre termin\u00e9.
help_sched_cert_enable_auto_signoff_on_reassignment=Si cette option est s\u00e9lectionn\u00e9e, une revue d\u2019acc\u00e8s sera automatiquement approuv\u00e9e lorsque tous les \u00e9l\u00e9ments de la revue d\u2019acc\u00e8s auront \u00e9t\u00e9 r\u00e9attribu\u00e9s. Les options Demander l\u2019ach\u00e8vement de la r\u00e9attribution et Renvoyer les r\u00e9attributions \u00e0 la revue d\u2019acc\u00e8s d\u2019origine ne doivent pas \u00eatre s\u00e9lectionn\u00e9es pour que cette option puisse \u00eatre disponible.
help_sched_cert_assimilate_bulk_reassignments=Si cette option est s\u00e9lectionn\u00e9e, le contenu des revues d\u2019acc\u00e8s de r\u00e9attribution sera renvoy\u00e9 \u00e0 la revue d\u2019acc\u00e8s d\u2019origine lorsque la revue d\u2019acc\u00e8s r\u00e9attribu\u00e9e sera sign\u00e9e.
help_sched_cert_automate_signoff_popup=Indique qu\u2019une fen\u00eatre contextuelle s\u2019affiche lorsqu\u2019une revue d\u2019acc\u00e8s est termin\u00e9e et pr\u00eate \u00e0 \u00eatre approuv\u00e9e.
help_sched_cert_del_review_req=Requiert qu\u2019un examen soit effectu\u00e9 sur toutes les revues d\u2019acc\u00e8s d\u00e9l\u00e9gu\u00e9es par le propri\u00e9taire de revue d\u2019acc\u00e8s d\u2019origine.
help_sched_cert_notify_remediation=Si cette option est s\u00e9lectionn\u00e9e, des e-mails de notification sont envoy\u00e9s aux utilisateurs ayant des \u00e9l\u00e9ments r\u00e9voqu\u00e9s.
help_sched_cert_included_applications=Liste d\u2019applications auxquelles les r\u00f4les d\u2019entreprises et les droits suppl\u00e9mentaires doivent \u00eatre limit\u00e9s lors de la g\u00e9n\u00e9ration de la certification. Si aucune n\u2019est sp\u00e9cifi\u00e9e, toutes sont incluses.
help_sched_cert_include_addt_ents=Si cette option est s\u00e9lectionn\u00e9e, des droits seront inclus dans la certification, lesquels ne sont pas contenus dans des r\u00f4les.
help_sched_cert_included_access=S\u00e9lectionner Droits pour certifier les r\u00f4les et droits suppl\u00e9mentaires d\u2019une identit\u00e9. S\u00e9lectionner Comptes pour certifier les comptes applicatifs accord\u00e9s \u00e0 chaque identit\u00e9.
help_sched_cert_include_roles=Si cette option est s\u00e9lectionn\u00e9e, les r\u00f4les sont inclus dans le rapport de certification.
help_sched_cert_include_target_perms=Si cette option est s\u00e9lectionn\u00e9e, les autorisations cibles sont incluses dans la certification.
help_sched_cert_certify_empty_accounts=Si cette option est s\u00e9lectionn\u00e9e, les comptes ne pr\u00e9sentant aucun attribut de droit sont inclus dans la certification.
help_sched_cert_include_policy_violations=Si cette option est s\u00e9lectionn\u00e9e, les violations de strat\u00e9gie sont incluses dans la revue d\u2019acc\u00e8s.
help_sched_cert_include_iiq_capabilities=Si cette option est s\u00e9lectionn\u00e9e, les capacit\u00e9s d\u2019IdentityIQ sont incluses dans la revue d\u2019acc\u00e8s.
help_sched_cert_include_iiq_scopes=Si cette option est s\u00e9lectionn\u00e9e, les \u00e9tendues autoris\u00e9es d\u2019IdentityIQ sont incluses dans la revue d\u2019acc\u00e8s.
help_sched_cert_owner=Le propri\u00e9taire de la certification.
help_sched_cert_exclusion_rule=R\u00e8gle qui sera ex\u00e9cut\u00e9e pour d\u00e9terminer les droits devant \u00eatre exclus de la certification.
help_sched_cert_save_exclusions=Si le param\u00e8tre est d\u00e9fini, les droits exclus seront enregistr\u00e9s pour pouvoir \u00eatre affich\u00e9s et inclus dans les rapports.
help_sched_cert_exclude_base_app_accts=Si la case est coch\u00e9e, les droits sur les comptes d\u2019application multiniveau sont exclus de la certification.
help_cert_sched_update_identity_entitlements=Si la case est coch\u00e9e, le mod\u00e8le de droit d\u2019identit\u00e9 sera mis \u00e0 jour avec les informations de certification actuelles et en attente, lors du d\u00e9but et de la fin de cette certification.
help_cert_sched_update_attribute_assignments=Si la case est coch\u00e9e, lors d\u2019une prise de d\u00e9cisions sur les valeurs de droits, le mod\u00e8le d\u2019attribution de droits sera \u00e9galement mis \u00e0 jour \u00e0 la fin de la certification. Lorsque cette option est s\u00e9lectionn\u00e9e, les approbations cr\u00e9ent des attributions.
help_sched_cert_filter_logical_entitlements=Si la case est coch\u00e9e, seuls les droits logiques d\u00e9finis dans la liste des droits g\u00e9r\u00e9s par l\u2019application logique sont inclus dans la certification. En outre, tout droit d\u2019application logique est filtr\u00e9 des droits d\u2019application multiniveau.
help_sched_cert_exclude_inactive=Si cette option est s\u00e9lectionn\u00e9e, toutes les identit\u00e9s inactives sont exclues des certifications et toute identit\u00e9 devenant inactive est supprim\u00e9e de la certification.
help_sched_cert_entitlement_display=Mode d\u2019affichage par d\u00e9faut pour les droits. Soit la valeur, soit la description plus longue peut \u00eatre affich\u00e9e.
help_sched_cert_predelegation_rule=R\u00e8gle ex\u00e9cut\u00e9e pour d\u00e9terminer les informations de pr\u00e9-d\u00e9l\u00e9gation ou de r\u00e9attribution des saisies de certification.
help_sched_cert_predelegation_emails=Cochez cette case si vous souhaitez qu\u2019un e-mail de notification soit envoy\u00e9 au propri\u00e9taire d\u2019origine une fois la pr\u00e9-d\u00e9l\u00e9gation termin\u00e9e.
help_sched_cert_sign_off_approver_rule=R\u00e8gle ex\u00e9cut\u00e9e lors de la fermeture de session de la certification pour d\u00e9terminer la personne devant approuver les d\u00e9cisions.
help_cert_sched_adv_allow_provisioning=Permet aux utilisateurs de requ\u00e9rir la configuration des r\u00f4les requis manquants.
help_cert_sched_require_approval_comments=Requiert que le certificateur inclue des commentaires lorsqu\u2019un \u00e9l\u00e9ment de certification est approuv\u00e9.
help_cert_sched_require_exception_comments=Requiert que le certificateur inclue des commentaires lorsqu\u2019une exception est autoris\u00e9e sur un \u00e9l\u00e9ment de certification. La date d\u2019expiration de l\u2019exception est en lecture seule, sauf si la fen\u00eatre contextuelle Activer l\u2019autorisation d\u2019exceptions est active.
help_cert_sched_require_remediation_comments=Requiert que le certificateur inclue des commentaires lorsqu\u2019un \u00e9l\u00e9ment de certification est r\u00e9voqu\u00e9.
help_sched_cert_name_template=Le mod\u00e8le de nom personnalis\u00e9 utilis\u00e9 pour nommer les revues d\u2019acc\u00e8s incluses dans cette certification. Celui-ci peut contenir du contenu param\u00e9tr\u00e9 qui sera fusionn\u00e9 au nom lors de la g\u00e9n\u00e9ration de la revue d\u2019acc\u00e8s.
help_sched_cert_short_name_template=Le mod\u00e8le de nom personnalis\u00e9 abr\u00e9g\u00e9 utilis\u00e9 pour attribuer aux revues d\u2019acc\u00e8s des noms abr\u00e9g\u00e9s qui s\u2019afficheront sur le tableau de bord. Celui-ci peut contenir du contenu param\u00e9tr\u00e9 qui sera fusionn\u00e9 au nom abr\u00e9g\u00e9 lors de la g\u00e9n\u00e9ration de la revue d\u2019acc\u00e8s.
help_sched_cert_eml=Indique que des e-mails de rappel devraient \u00eatre envoy\u00e9s au propri\u00e9taire d\u2019application attribu\u00e9 \u00e0 la revue d\u2019acc\u00e8s une fois que la revue d\u2019acc\u00e8s prend fin.
help_sched_cert_eml_freq=La fr\u00e9quence \u00e0 laquelle les rappels sont envoy\u00e9s pour les revues d\u2019acc\u00e8s actives.
help_sched_cert_eml_template=Mod\u00e8le d\u2019e-mail utilis\u00e9 pour envoyer des rappels pour les revues d\u2019acc\u00e8s actives.
help_sched_cert_eml_start=Heure du d\u00e9but d\u2019envoi d\u2019e-mails de rappel.
help_sched_cert_esc=Indique qu\u2019une strat\u00e9gie d\u2019escalade doit \u00eatre mise en \u0153uvre pour les revues d\u2019acc\u00e8s une fois que l\u2019intervalle sp\u00e9cifi\u00e9 est r\u00e9volu.
help_sched_cert_esc_trigger=Condition \u00e0 l\u2019origine de l\u2019escalade des revues d\u2019acc\u00e8s actives.
help_sched_cert_esc_rule=R\u00e8gle d\u2019escalade \u00e0 ex\u00e9cuter lors de l\u2019escalade des revues d\u2019acc\u00e8s.
help_sched_cert_esc_eml_template=Mod\u00e8le d\u2019e-mail utilis\u00e9 pour l\u2019envoi de notifications lors de l\u2019escalade de revues d\u2019acc\u00e8s.
help_sched_cert_chlg=Indique que la p\u00e9riode de contestation durant laquelle les utilisateurs marqu\u00e9s comme r\u00e9voqu\u00e9s peuvent contester cette d\u00e9cision doit \u00eatre activ\u00e9e.
help_sched_cert_chlg_duration=Dur\u00e9e de la p\u00e9riode de contestation.
help_sched_cert_remed=Indique que la p\u00e9riode de r\u00e9vocation durant laquelle IdentityIQ scanne p\u00e9riodiquement les utilisateurs pour d\u00e9terminer si les r\u00e9vocations demand\u00e9es ont \u00e9t\u00e9 effectu\u00e9es ou non doit \u00eatre activ\u00e9e.
help_sched_cert_remed_duration=Dur\u00e9e de la p\u00e9riode de r\u00e9vocation.
help_sched_cert_automatic_closing=Indique que la fermeture automatique doit \u00eatre activ\u00e9e. Au moment sp\u00e9cifi\u00e9, IdentityIQ doit fermer automatiquement cette revue d\u2019acc\u00e8s si elle n\u2019est pas encore termin\u00e9e.
help_sched_cert_automatic_closing_duration=P\u00e9riode de temps suivant la date d\u2019expiration de cette revue d\u2019acc\u00e8s pendant laquelle IdentityIQ doit attendre avant de tenter de la fermer automatiquement.
help_sched_cert_automatic_closing_rule=R\u00e8gle ex\u00e9cut\u00e9e par IdentityIQ au d\u00e9but du processus de fermeture automatique.
help_sched_cert_automatic_closing_action=Action attribu\u00e9e par IdentityIQ \u00e0 tous les \u00e9l\u00e9ments en instance lors de la fermeture automatique de cette revue d\u2019acc\u00e8s.
help_sched_cert_automatic_closing_comments=Commentaires ajout\u00e9s par IdentityIQ \u00e0 tous les \u00e9l\u00e9ments en instance lors de la fermeture automatique de cette revue d\u2019acc\u00e8s.
help_sched_cert_enable_staging=Sp\u00e9cifie que la certification doit passer par une p\u00e9riode d\u2019organisation en vue d\u2019une v\u00e9rification avant d\u2019\u00eatre activ\u00e9e
help_sched_cert_scope=\u00c9tendue de cette programmation de certification et du groupe de certifications cr\u00e9\u00e9 par cette programmation. Seules les identit\u00e9s autoris\u00e9es pour cette \u00e9tendue peuvent afficher cette certification et les revues d\u2019acc\u00e8s associ\u00e9es.
help_sched_cert_mgr_recipient=Responsable \u00e0 qui sera attribu\u00e9e une revue d\u2019acc\u00e8s dans le cadre de cette certification. S\u00e9lectionnez \u00ab\u00a0Tous les responsables \u00bb pour cr\u00e9er une certification, y compris les revues d\u2019acc\u00e8s, pour tous les responsables.
help_sched_cert_mgr_name=Nom exig\u00e9 de la certification.
help_sched_cert_app_recipient=Applications auxquelles sera attribu\u00e9e cette certification. S\u00e9lectionnez \u00ab\u00a0Toutes les applications \u00bb pour cr\u00e9er une revue d\u2019acc\u00e8s pour toutes les applications.
help_sched_cert_app_owners=Utilisateurs \u00e0 qui sera attribu\u00e9e cette revue d\u2019acc\u00e8s. Si ce param\u00e8tre n\u2019est pas renseign\u00e9, le propri\u00e9taire d\u2019application est responsable de la certification.
help_sched_cert_app_name=Nom exig\u00e9 de la certification.
help_sched_cert_act_grp_global=Cr\u00e9e une revue d\u2019acc\u00e8s d\u2019autorisations de groupe de comptes pour chaque application dans l\u2019entreprise.
help_sched_cert_act_grp_recipient=Application \u00e0 laquelle sera attribu\u00e9e cette certification.
help_sched_cert_act_grp_owners=Utilisateurs auxquels sera attribu\u00e9e cette certification. Si ce param\u00e8tre n\u2019est pas renseign\u00e9, le propri\u00e9taire de groupe de comptes est responsable de la certification.
help_sched_cert_act_grp_name=Nom exig\u00e9 de la certification.
help_sched_cert_act_grp_type=Certifie l\u2019appartenance et/ou les autorisations.
help_sched_cert_act_grp_object_type=S\u00e9lectionnez les types d\u2019objet \u00e0 certifier. Si ces informations ne sont pas renseign\u00e9es, tous les objets d\u2019application seront certifi\u00e9s.
help_sched_cert_adv_name=Nom exig\u00e9 de la certification.
help_sched_cert_adv_ipops=Populations qui seront certifi\u00e9es et utilisateurs auxquels seront attribu\u00e9es les revues d\u2019acc\u00e8s pour chacune d\u2019entre elles.
help_sched_cert_adv_factories=Ateliers de groupes qui seront d\u00e9velopp\u00e9s et r\u00e8gles utilis\u00e9es pour attribuer des propri\u00e9taires \u00e0 chaque revue d\u2019acc\u00e8s.
help_sched_cert_adv_applications=Applications \u00e0 inclure dans la certification. Par d\u00e9faut, toutes les applications sont incluses.
help_sched_cert_certifiers=Indique comment le certificateur doit \u00eatre choisi pour les revues d\u2019acc\u00e8s g\u00e9n\u00e9r\u00e9es. Si \u00ab\u00a0Attribuer au(x) responsable(s)\u00a0\u00bb est s\u00e9lectionn\u00e9, un certificateur par d\u00e9faut doit \u00eatre choisi pour parer \u00e0 l\u2019\u00e9ventualit\u00e9 d\u2019une identit\u00e9 sans responsable.
help_sched_cert_bulk_identities=Individus pour lesquels les certifications doivent \u00eatre programm\u00e9es.
help_sched_cert_biz_role_recipient=R\u00f4les d\u2019entreprise \u00e0 programmer pour la certification. S\u00e9lectionnez \u00ab\u00a0Certifier tous les r\u00f4les\u00a0\u00bb pour cr\u00e9er une revue d\u2019acc\u00e8s pour tous les r\u00f4les, \u00ab\u00a0S\u00e9lectionner des r\u00f4les manuellement\u00a0\u00bb pour s\u00e9lectionner des r\u00f4les sp\u00e9cifiques \u00e0 certifier ou \u00ab\u00a0Certifier des r\u00f4les par type\u00a0\u00bb si vous souhaitez certifier tous les r\u00f4les d\u2019un type donn\u00e9.
help_sched_biz_role_include_hierarchy=Si cette option est s\u00e9lectionn\u00e9e, la hi\u00e9rarchie de chaque r\u00f4le s\u00e9lectionn\u00e9 est incluse dans la certification.
help_sched_cert_include_unowned_data=Si cette option est s\u00e9lectionn\u00e9e, les droits et autorisations g\u00e9r\u00e9s qui n\u2019ont pas de propri\u00e9taire dans la revue d\u2019acc\u00e8s sont inclus.
help_sched_cert_unowned_data_owner=Propri\u00e9taire pour les droits et autorisations g\u00e9r\u00e9s qui n\u2019ont pas de propri\u00e9taire.
help_sched_cert_include_entitlements_granted_by_roles=Si cette option est s\u00e9lectionn\u00e9e, des droits accord\u00e9s par des r\u00f4les seront aussi inclus.
# Classifications
help_sched_cert_include_classifications=Autorise les informations de classification dans les revues des acc\u00e8s bas\u00e9s sur des identit\u00e9s pour les r\u00f4les et les attributs g\u00e9r\u00e9s.
help_system_config_enable_provisioning=Activer les pages de configuration de r\u00f4les.
help_system_config_enable_mining=Activer les pages de d\u00e9finition et gestion des r\u00f4les non dirig\u00e9es.
ui_edit_preferences_forwarding_user_help=Utilisateur qui recevra tous les \u00e9l\u00e9ments de travail qui vous sont normalement attribu\u00e9s.
ui_edit_preferences_forwarding_start_date_help=Date \u00e0 laquelle le transfert de tous les \u00e9l\u00e9ments de travail qui vous sont normalement attribu\u00e9s doit d\u00e9buter. Si vous sp\u00e9cifiez un utilisateur destinataire sans date de d\u00e9but, le processus de transfert d\u00e9bute imm\u00e9diatement.
ui_edit_preferences_forwarding_end_date_help=Date \u00e0 laquelle le transfert d\u2019\u00e9l\u00e9ments de travail doit s\u2019arr\u00eater. Si vous sp\u00e9cifiez un utilisateur destinataire sans date de fin, le processus de transfert sera activ\u00e9 en permanence une fois la date de d\u00e9but (facultative) atteinte.
ui_edit_preferences_email_help=Adresse e-mail pr\u00e9f\u00e9r\u00e9e utilis\u00e9e pour les notifications.
help_setup_login_pass_through=Application utilis\u00e9e par IdentityIQ pour fournir les comptes de connexion.
help_setup_login_auto_create=R\u00e8gle utilis\u00e9e pour cr\u00e9er des utilisateurs dans IdentityIQ.
help_setup_login_error_style=Style d\u2019affichage des messages de connexion. Le mode d\u00e9taill\u00e9 offre \u00e0 l\u2019utilisateur plus d\u2019informations sur les erreurs que le mode simple.
help_setup_login_sso_rule=R\u00e8gle utilis\u00e9e pour faciliter les connexions dans un environnement d\u2019ouverture de session unique.
help_setup_login_sso_validation_rule=Cette r\u00e8gle est ex\u00e9cut\u00e9e lors de chaque demande. Elle doit \u00eatre utilis\u00e9e pour valider la session avec le fournisseur SSO. Cette option est offerte dans l\u2019\u00e9ventualit\u00e9 (rare) o\u00f9 la validation de session sur demande est requise. Il est \u00e0 noter que cette r\u00e8gle sera ex\u00e9cut\u00e9e lors de CHAQUE demande. Elle doit donc \u00eatre con\u00e7ue de mani\u00e8re \u00e0 affecter les performances le moins possible.
help_login_returns_to_dashboard=Ce param\u00e8tre contr\u00f4le le comportement de navigation lors de la connexion \u00e0 IdentityIQ apr\u00e8s une interruption de session. Si la case correspondante est coch\u00e9e, le tableau de bord est affich\u00e9. Si elle n\u2019est pas coch\u00e9e, la page pr\u00e9c\u00e9demment affich\u00e9e est \u00e0 nouveau affich\u00e9e.
help_enable_forgot_password=En \u00e9tat actif, un lien \u00ab\u00a0Mot de passe oubli\u00e9 \u00bb s\u2019affiche \u00e0 la page d\u2019ouverture de session de travail pour permettre aux utilisateurs ayant oubli\u00e9 leur mot de passe de le r\u00e9initialiser.
help_enable_account_unlock=En \u00e9tat actif, un lien \u00ab\u00a0D\u00e9verrouiller un compte\u00a0\u00bb s\u2019affiche \u00e0 la page d\u2019ouverture de session de travail pour permettre aux utilisateurs interdits de connexion de d\u00e9verrouiller leur compte.
help_enable_auth_question=Questions d\u2019authentification utilis\u00e9es pour confirmer l\u2019identit\u00e9 d\u2019un utilisateur s\u2019il a oubli\u00e9 son mot de passe ou s\u2019il est interdit de connexion et que son environnement est configur\u00e9 pour activer la fonction de question d\u2019authentification.
help_sms_reset_enabled=En \u00e9tat actif, l\u2019utilisateur pourra choisir de recevoir un code de r\u00e9initialisation par SMS s\u2019il a oubli\u00e9 son mot de passe ou s\u2019il est interdit de connexion.
help_sms_reset_account_id=ID du compte fourni par SMS.
help_sms_reset_auth_token=Jeton d\u2019authentification fourni par SMS.
help_sms_reset_from_phone=Num\u00e9ro de t\u00e9l\u00e9phone affich\u00e9 dans le champ \u00ab\u00a0De\u00a0\u00bb du SMS.
help_sms_reset_phone_attribute=Champ attribut d\u2019identit\u00e9 repr\u00e9sentant le num\u00e9ro du t\u00e9l\u00e9phone mobile.
help_sms_reset_duration_valid=Nombre de minute de validit\u00e9 du jeton de r\u00e9initialisation avant expiration.
help_sms_reset_throttle_minutes=Taux maximum auquel les demandes SMS peuvent \u00eatre \u00e9mises au cours d\u2019une session. Par ex. limit\u00e9 \u00e0 1 toutes les N\u00a0minutes.
help_sms_reset_max_failed_attempts=Le nombre maximum de tentatives \u00e9chou\u00e9es autoris\u00e9es. Apr\u00e8s avoir atteint le maximum de tentatives \u00e9chou\u00e9es, l'utilisateur ne pourra pas v\u00e9rifier le jeton de r\u00e9initialisation jusqu'\u00e0 ce que le jeton expire et qu'un nouveau jeton soit demand\u00e9.
help_enable_auth_lockout=Si cette option est activ\u00e9e, un utilisateur sera interdit de connexion apr\u00e8s avoir atteint le nombre maximum d\u00e9fini de tentatives de connexion autoris\u00e9es.
help_failed_login_attempts=Nombre d\u2019\u00e9checs de connexion autoris\u00e9s avant que l\u2019utilisateur soit interdit de connexion.
help_login_lock_duration=Dur\u00e9e en minutes pendant laquelle un utilisateur reste interdit de connexion au syst\u00e8me apr\u00e8s avoir d\u00e9pass\u00e9 le nombre maximum autoris\u00e9 de tentatives de connexion suite \u00e0 la saisie d\u2019informations de connexion invalides.
help_protected_user_lockout=Si cette option est activ\u00e9e, un utilisateur prot\u00e9g\u00e9 peut \u00eatre interdit de connexion dans le cadre d\u2019une interdiction d\u2019autorisation, au m\u00eame titre que tous les autres utilisateurs.
help_refresh_after_login=Si cette option et l\u2019authentification interm\u00e9diaire sont activ\u00e9es, les comptes qui sont authentifi\u00e9s avec succ\u00e8s seront regroup\u00e9s chacun leur tour au cours du processus de connexion. Cette option n\u2019est pas g\u00e9n\u00e9ralement requise dans la plupart des installations.
help_sso_rule_based_enabled=En \u00e9tat actif, les r\u00e8gles SSO sont utilis\u00e9es au cours du processus de connexion.
help_sso_saml_based_enabled=En \u00e9tat actif, l\u2019authentification SAML est utilis\u00e9e au cours du processus de connexion.
help_sso_entity_id=Identifiant repr\u00e9sentant le fournisseur d\u2019identit\u00e9.
help_sso_idp_service_url=URL de service d\u2019ouverture de session unique du fournisseur d\u2019identit\u00e9.
help_sso_issuer=Le fournisseur d'identit\u00e9 (si non d\u00e9fini, l'URL de service d\u2019ouverture de session unique du fournisseur d\u2019identit\u00e9 est d\u00e9finie par d\u00e9faut).
help_sso_binding_method=Sch\u00e9ma de communication utilis\u00e9 au cours du processus d\u2019identification SAML.
help_sso_nameid_format=Format des r\u00e9sultats de l\u2019identification du fournisseur d\u2019identit\u00e9.
help_sso_public_x509_cert=Cl\u00e9 publique de certificat X509 du fournisseur d\u2019identit\u00e9.
help_sso_saml_correlation_rule=La r\u00e8gle {0} utilis\u00e9e pour associer une identit\u00e9 SailPoint \u00e0 l'assertion SAML du fournisseur d'identit\u00e9 (IdP).
help_sso_saml_acs=L'URL de service dans {0} pour l'acceptation de la r\u00e9ponse SAML.
help_mfa_workflow=Cochez pour activer le flux d'authentification multifacteur et s\u00e9lectionnez les populations pour lesquelles le flux de travail doit \u00eatre appliqu\u00e9.
help_wf_duo_mfa_application_name=Saisissez le nom de l'application DUO responsable de l'authentification multifacteur.
help_wf_mfa_duo_auth_status_polling_settings=Saisissez ensuite le nombre de secondes de l'attente entre les v\u00e9rifications de statuts afin de d\u00e9terminer le r\u00e9sultat d'une authentification multifacteur en attente.
help_wf_mfa_duo_max_status_checks=Saisissez le nombre maximum de fois que le statut d'une authentification multifacteur en attente doit \u00eatre v\u00e9rifi\u00e9 avant de consid\u00e9rer l'authentification comme refus\u00e9e.
help_wf_mfa_duo_allow_sms_authentication=S\u00e9lectionnez pour activer l'authentification par SMS.
help_wf_rsa_mfa_application_name=Saisissez le nom de l'application RSA responsable de l'authentification multifacteur.
help_sys_config_enable_list_view_bulk_approve=Permet aux certificateurs d\u2019effectuer des approbations par lot \u00e0 partir de l\u2019affichage de fiche de travail d\u2019une revue d\u2019acc\u00e8s.
help_sys_config_enable_list_view_bulk_revoke=Permet aux certificateurs d\u2019effectuer des annulations par lot \u00e0 partir de l\u2019affichage de fiche de travail d\u2019une revue d\u2019acc\u00e8s.
help_sys_config_enable_list_view_bulk_mitigate=Permet aux certificateurs d\u2019autoriser des exceptions par lot \u00e0 partir de l\u2019affichage de fiche de travail d\u2019une revue d\u2019acc\u00e8s. Cette option n\u2019est disponible que si l\u2019option \u00ab\u00a0Permettre aux certificateurs d\u2019autoriser des exceptions\u00a0\u00bb est s\u00e9lectionn\u00e9e.
help_sys_config_enable_list_view_bulk_reassign=Permet aux certificateurs d\u2019effectuer des r\u00e9attributions par lot \u00e0 partir de l\u2019affichage de fiche de travail d\u2019une revue d\u2019acc\u00e8s.
help_system_config_enable_cert_entity_bulk_approve=Permet aux certificateurs d\u2019effectuer des approbations par lot lors de l\u2019affichage d\u2019une identit\u00e9 dans une revue d\u2019acc\u00e8s.
help_system_config_enable_cert_entity_bulk_revoke=Permet aux certificateurs d\u2019effectuer des r\u00e9vocations par lot lors de l\u2019affichage d\u2019une identit\u00e9 dans une revue d\u2019acc\u00e8s.
help_system_config_enable_cert_entity_bulk_revoke_account=Permet aux certificateurs d\u2019effectuer des r\u00e9vocations de compte par lot lors de l\u2019affichage d\u2019une identit\u00e9 dans une revue d\u2019acc\u00e8s.
help_system_config_bulk_certify_confirm_selection_count=Nombre d\u2019\u00e9l\u00e9ments s\u00e9lectionn\u00e9s n\u00e9cessitant une confirmation suppl\u00e9mentaire pour les r\u00e9vocations par lot.
help_system_config_suppress_initial_notifications=Emp\u00eache l\u2019envoi de l\u2019e-mail de notification initiale de la certification.
help_system_config_initial_notification_template=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi de notifications initiales de certification
help_system_config_enable_allow_exception_duration=Permet aux certificateurs de modifier la p\u00e9riode par d\u00e9faut pendant laquelle les exceptions de droits peuvent \u00eatre autoris\u00e9es.
help_system_config_allow_self_certify=Permet \u00e0 un utilisateur de se certifier via une r\u00e9attribution ou un transfert de revue d\u2019acc\u00e8s.
help_system_config_self_certification_violation_owner=Identit\u00e9 qui poss\u00e9dera tout \u00e9l\u00e9ment ou d\u00e9l\u00e9gation \u00e9tant des violations de l'auto-certification
help_system_config_limit_reassignment=La fonction de limite de r\u00e9attributions permet de restreindre le nombre de possibilit\u00e9s pour les utilisateurs de r\u00e9attribuer un \u00e9l\u00e9ment de certification au sein de la campagne de certification.
help_system_config_reassignment_limit=Nombre de r\u00e9attributions autoris\u00e9es.
help_system_config_enable_entity_delegation=Permet aux certificateurs de d\u00e9l\u00e9guer des identit\u00e9s compl\u00e8tes d\u2019une revue d\u2019acc\u00e8s.
help_system_config_disable_delegation_forwarding=Emp\u00eache le transfert d\u2019un \u00e9l\u00e9ment de travail de revue d\u2019acc\u00e8s d\u00e9l\u00e9gu\u00e9e.
help_system_config_enable_item_delegation=Permet aux certificateurs de d\u00e9l\u00e9guer des \u00e9l\u00e9ments individuels depuis une revue d\u2019acc\u00e8s ou depuis leur page de violations de politique.
help_system_config_enable_allow_prov_missing_requirements=Permet au certificateur de \u00ab Remplir les exigences de r\u00f4le manquantes \u00bb pendant l\u2019ach\u00e8vement d\u2019une revue d\u2019acc\u00e8s.
help_system_config_require_cert_approval_comments=Requiert la saisie par le certificateur de commentaires lors de l\u2019approbation d\u2019un \u00e9l\u00e9ment de certification.
help_system_config_require_exception_comments=Requiert que le certificateur inclue des commentaires lorsqu\u2019une exception est autoris\u00e9e sur un \u00e9l\u00e9ment de certification. La date d\u2019expiration de l\u2019exception est en lecture seule, sauf si la fen\u00eatre contextuelle Activer l\u2019autorisation d\u2019exceptions est active.
help_system_config_require_remediation_comments=Requiert que le certificateur inclue des commentaires lorsqu\u2019un \u00e9l\u00e9ment de certification ou une violation de politique est r\u00e9voqu\u00e9.
help_system_config_cert_item_page_size=Nombre d\u2019\u00e9l\u00e9ments de chaque type \u00e0 afficher par page sur la page d\u2019entit\u00e9 de certification avant la mise en page. Si la valeur s\u00e9lectionn\u00e9e est z\u00e9ro, la mise en page est d\u00e9sactiv\u00e9e.
help_system_config_require_del_review=Requiert qu\u2019un examen soit effectu\u00e9 sur toutes les revues d\u2019acc\u00e8s d\u00e9l\u00e9gu\u00e9es par le propri\u00e9taire de revue d\u2019acc\u00e8s d\u2019origine.
help_system_config_require_delegation_completion=Requiert qu\u2019une d\u00e9cision soit prise pour tous les \u00e9l\u00e9ments d\u2019un \u00e9l\u00e9ment de travail de revue d\u2019acc\u00e8s d\u00e9l\u00e9gu\u00e9e avant que l\u2019\u00e9l\u00e9ment de travail ne puisse \u00eatre termin\u00e9.
help_system_config_notify_remediation=Si cette option est s\u00e9lectionn\u00e9e, des e-mails de notification sont envoy\u00e9s aux utilisateurs ayant des \u00e9l\u00e9ments r\u00e9voqu\u00e9s. Il s\u2019agit d\u2019un param\u00e8tre s\u00e9lectionn\u00e9 par d\u00e9faut. Il peut \u00eatre ignor\u00e9 lors de la programmation des certifications.
help_system_config_cert_esc_rule=R\u00e8gle par d\u00e9faut utilis\u00e9e par le syst\u00e8me lors de l\u2019escalade d\u2019une revue d\u2019acc\u00e8s.
help_system_config_mit_exp_action=Action par d\u00e9faut effectu\u00e9e sur une limite lorsqu\u2019elle expire.
help_system_config_mit_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi de notifications d\u2019expiration de limite.
help_system_config_active_period_duration=Dur\u00e9e de p\u00e9riode active par d\u00e9faut.
help_system_config_chlg_enabled=Valeur par d\u00e9faut indiquant si la p\u00e9riode de contestation est disponible pour les revues d\u2019acc\u00e8s.
help_system_config_chlg_duration=Dur\u00e9e de p\u00e9riode de contestation par d\u00e9faut.
help_system_config_remed_enabled=Valeur par d\u00e9faut indiquant si la p\u00e9riode de r\u00e9vocation est disponible pour les revues d\u2019acc\u00e8s.
help_system_config_remed_duration=Dur\u00e9e de p\u00e9riode de r\u00e9vocation par d\u00e9faut.
help_system_config_automatic_closing_enabled=Valeur par d\u00e9faut indiquant si la fermeture de certification automatique est activ\u00e9e pour les revues d\u2019acc\u00e8s.
help_system_config_automatic_closing_duration=P\u00e9riode d\u2019attente par d\u00e9faut suivant la date d\u2019expiration d\u2019une revue d\u2019acc\u00e8s avant que le processus de fermeture automatique ne soit lanc\u00e9.
help_system_config_automatic_closing_rule=R\u00e8gle par d\u00e9faut utilis\u00e9e par le syst\u00e8me lors du lancement du processus de fermeture automatique.
help_system_config_automatic_closing_action=Action attribu\u00e9e \u00e0 tous les \u00e9l\u00e9ments en instance au cours du processus de fermeture automatique.
help_system_config_automatic_closing_comments=Action attribu\u00e9e \u00e0 tous les \u00e9l\u00e9ments en instance au cours du processus de fermeture automatique.
help_system_config_automatic_closing_signer=Utilisateur syst\u00e8me par d\u00e9faut ajout\u00e9 en tant que signataire d\u2019une revue d\u2019acc\u00e8s au cours du processus de fermeture automatique.
help_system_config_default_remediation_modifiable_op=Op\u00e9ration par d\u00e9faut affich\u00e9e dans la bo\u00eete de dialogue de r\u00e9vocation pour les attributs modifiables/de r\u00e9vocation.
help_system_config_cert_exclude_base_app_accts=Si la case est coch\u00e9e, les droits sur les comptes d\u2019application multiniveau sont exclus de la certification.
help_system_config_cert_entitlement_display=Mode d\u2019affichage par d\u00e9faut pour les droits. Soit la valeur, soit la description plus longue peut \u00eatre affich\u00e9e.
help_system_config_default_remediator=Identit\u00e9 par d\u00e9faut \u00e0 qui est envoy\u00e9e la demande de r\u00e9vocation pour les r\u00e9vocations par lot. Si cette valeur est saisie, la fen\u00eatre contextuelle d\u2019attribution de r\u00e9vocateur ne s\u2019affichera pas lors d\u2019une r\u00e9vocation par lot dans une revue d\u2019acc\u00e8s.
help_system_config_enable_certification_signoff_popup=Indique qu\u2019une fen\u00eatre contextuelle s\u2019affiche lorsqu'un examen d\u2019acc\u00e8s est termin\u00e9 et pr\u00eat \u00e0 \u00eatre d\u00e9connect\u00e9.
help_system_config_default_electronic_signature_enabled=Valeur par d\u00e9faut indiquant si une signature \u00e9lectronique par d\u00e9faut est utilis\u00e9e lors de la configuration de certifications.
help_system_config_electronic_signature_meaning=S\u00e9lectionnez un nom de signification et cette ic\u00f4ne affichera un texte de signification.
help_system_config_show_recommendations=Si la case est coch\u00e9e, les \u00e9l\u00e9ments de certification ayant une d\u00e9cision recommand\u00e9e par AI Services seront affich\u00e9s \u00e0 c\u00f4t\u00e9 de l\u2019\u00e9l\u00e9ment.
help_system_config_auto_approval=Si la case est coch\u00e9e, les \u00e9l\u00e9ments de certification ayant une d\u00e9cision recommand\u00e9e par AI Services seront automatiquement approuv\u00e9s et d\u00e9plac\u00e9s de l\u2019onglet \u00ab\u00a0Ouverts\u00a0\u00bb \u00e0 \u00ab\u00a0Revues\u00a0\u00bb.
help_system_config_blk_reassign_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi de notifications de r\u00e9attributions par lot.
help_system_config_chlg_start_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux certificateurs de notifications de d\u00e9but de p\u00e9riode de contestation.
help_system_config_chlg_end=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux certificateurs de notifications de fin de p\u00e9riode de contestation.
help_system_config_chlg_generation_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux contestataires de cr\u00e9ation de contestation.
help_system_config_chlg_challenged_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux certificateurs de notifications de d\u00e9cisions contest\u00e9es.
help_system_config_chlg_expired_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux contestataires de notifications d\u2019expiration de contestation.
help_system_config_chlg_decision_expired_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux contestataires et certificateurs de notifications d\u2019expiration de d\u00e9cision.
help_system_config_chlg_accepted_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux contestataires de notifications de contestation accept\u00e9e.
help_system_config_chlg_rejected_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi aux contestataires de notifications de contestation refus\u00e9e.
help_system_config_cert_sign_off_approval_email=Mod\u00e8le d\u2019e-mail par d\u00e9faut utilis\u00e9 pour l\u2019envoi de notifications aux accr\u00e9diteurs d\u2019approbation de revues d\u2019acc\u00e8s.
help_system_config_role_approver=R\u00e8gle utilis\u00e9e pour d\u00e9terminer l\u2019accr\u00e9diteur pour les modifications de r\u00f4le et de profil.
help_system_config_inactive_work_item_escalation_rule=R\u00e8gle utilis\u00e9e pour d\u00e9terminer un nouveau propri\u00e9taire pour les \u00e9l\u00e9ments de travail appartenant \u00e0 un utilisateur inactif.
help_system_config_provisioning_transaction_log_level_help=Niveau maximum auquel les \u00e9v\u00e9nements journaux de la transaction de configuration sont stock\u00e9s; tout niveau inf\u00e9rieur ou \u00e9gal \u00e0 l'\u00e9l\u00e9ment s\u00e9lectionn\u00e9 sera consign\u00e9.
help_system_config_role_modeler_perf=D\u00e9sactive l\u2019arborescence dans l\u2019IU de gestion de r\u00f4les. En d\u00e9sactivant l\u2019arborescence, vous permettez l\u2019am\u00e9lioration des performances dans la page de gestion de r\u00f4les.
help_system_config_maximum_bundles_page=Sp\u00e9cifie le nombre maximum de r\u00f4les \u00e0 afficher par page dans l\u2019IU de gestion de r\u00f4les.
help_system_config_enable_revoke_account=Permet aux certificateurs de r\u00e9voquer un compte de m\u00eame que tous les droits qui y sont associ\u00e9s.
help_system_config_enable_reassign_account=Permet aux certificateurs de r\u00e9attribuer un compte de m\u00eame que tous les droits qui y sont associ\u00e9s.
help_system_config_global_work_item_forward_rule=R\u00e8gle utilis\u00e9e pour d\u00e9terminer le transfert d\u2019\u00e9l\u00e9ment de travail pour tous les nouveaux \u00e9l\u00e9ments de travail. \u00c9galement utilis\u00e9e chaque fois qu\u2019un \u00e9l\u00e9ment de travail est transf\u00e9r\u00e9 dans l\u2019IU.
help_system_config_fallback_work_item_forward_rule=R\u00e8gle utilis\u00e9e pour d\u00e9terminer le transfert d\u2019un \u00e9l\u00e9ment de travail dans des circonstances sp\u00e9cifiques. Permet de sp\u00e9cifier un utilisateur destinataire alternatif au cas o\u00f9 un transfert automatique configur\u00e9 entra\u00eenerait une autocertification.
help_system_config_password_validation_rule=R\u00e8gle de validation des champs de mot de passe inclus dans des formulaires g\u00e9n\u00e9r\u00e9s par des mod\u00e8les au cours de la cr\u00e9ation d\u2019un compte.
help_system_config_allow_multiple_application_accounts=Active une option sur la page de gestion de r\u00f4les qui permet de sp\u00e9cifier un compte cible ou de cr\u00e9er un nouveau compte lors d\u2019une demande de r\u00f4le, m\u00eame si cela est obligatoire ou autoris\u00e9 pour un autre r\u00f4le. Si cette option n\u2019est pas activ\u00e9e, les r\u00f4les sont attribu\u00e9s au m\u00eame compte que le r\u00f4le de niveau hi\u00e9rarchique le plus \u00e9lev\u00e9.
help_system_config_enable_multiple_assignments=Active une option sur la page de gestion de r\u00f4les qui permet d\u2019attribuer plusieurs fois un r\u00f4le \u00e0 la m\u00eame identit\u00e9. Cette option est uniquement disponible pour les types de r\u00f4les facultatifs.
help_system_config_allow_multiple_assignments=Rend tous les types de r\u00f4les facultatifs disponibles pour les attributions multiples \u00e0 la m\u00eame identit\u00e9. Ce param\u00e8tre remplace les param\u00e8tres des d\u00e9finitions de r\u00f4les individuels.
help_system_config_allow_role_propagation=Permet la propagation de modifications de r\u00f4le vers toutes les identit\u00e9s auxquelles le r\u00f4le est attribu\u00e9.
help_system_config_force_role_merge_template=Garantit que l'ajout d'une politique de configuration \u00e0 un r\u00f4le n'entra\u00eene pas la suppression des profils.
help_system_config_retain_assigned_entitlements_detected=D\u00e9termine si des attributions de droits sont conserv\u00e9es lorsqu\u2019elles font partie d\u2019un r\u00f4le d\u00e9tect\u00e9 supprim\u00e9 d\u2019une identit\u00e9.
help_system_config_retain_assigned_entitlements_assigned=D\u00e9termine si des attributions de droits sont conserv\u00e9es lorsqu\u2019elles font partie d\u2019un r\u00f4le attribu\u00e9 supprim\u00e9 d\u2019une identit\u00e9.
help_system_config_self_service_redirect_url=Modifie l\u2019action du bouton sur la page de r\u00e9ussite une fois l\u2019enregistrement en libre-service effectu\u00e9. Si l\u2019option est laiss\u00e9e vierge, la page de connexion sera affich\u00e9e par d\u00e9faut\u00a0; sinon, l\u2019utilisateur sera redirig\u00e9 vers l\u2019URL compl\u00e8te sp\u00e9cifi\u00e9e.
help_sys_config_workflow_role=Processus d\u2019entreprise ex\u00e9cut\u00e9 lors de la cr\u00e9ation, de la modification ou de la suppression de r\u00f4les dans la simulation de r\u00f4les.
help_sys_config_workflow_identity_update=Processus d\u2019entreprise ex\u00e9cut\u00e9 lors de la mise en forme d\u2019une identit\u00e9 dans IdentityIQ. Celui-ci peut effectuer des approbations d\u2019attribution de r\u00f4le et envoyer des requ\u00eates de configuration.
help_sys_config_workflow_identity_refresh=Processus d\u2019entreprise ex\u00e9cut\u00e9 lors de la r\u00e9g\u00e9n\u00e9ration d\u2019une identit\u00e9 dans une t\u00e2che d\u2019arri\u00e8re-plan. Celui-ci peut effectuer des approbations d\u2019attribution de r\u00f4le et envoyer des requ\u00eates de configuration.
help_sys_config_workflow_identity_correlation=Processus d\u2019entreprise ex\u00e9cut\u00e9 lors de la r\u00e9alisation d\u2019une corr\u00e9lation de comptes annuelle.
help_sys_config_workflow_scheduled_assignment=Processus d\u2019entreprise ex\u00e9cut\u00e9 lorsqu\u2019une modification d\u2019attribution de droit ou de r\u00f4le programm\u00e9e doit \u00eatre effectu\u00e9e. Attribue ou d\u00e9sattribue le r\u00f4le ou le droit et peut effectuer la configuration.
help_sys_config_workflow_scheduled_role_activation=Processus d\u2019entreprise ex\u00e9cut\u00e9 lorsqu\u2019une activation de r\u00f4le programm\u00e9e doit \u00eatre effectu\u00e9e. Active le r\u00f4le et peut r\u00e9g\u00e9n\u00e9rer toutes les identit\u00e9s.
help_sys_config_workflow_managed_attribute=Processus d\u2019entreprise ex\u00e9cut\u00e9 lors de la cr\u00e9ation ou modification d\u2019un droit ou groupe g\u00e9r\u00e9.
help_sys_config_workflow_password_intercept=Processus d\u2019entreprise ex\u00e9cut\u00e9 lors de la r\u00e9ception d\u2019un \u00e9v\u00e9nement d\u2019interception de modification de mot de passe.
help_system_config_enable_allow_exception=Permet aux certificateurs d\u2019autoriser des exceptions sur des \u00e9l\u00e9ments de revue d\u2019acc\u00e8s autres que des violations de politique\u00a0; par exemple pour autoriser l\u2019acc\u00e8s \u00e0 un r\u00f4le ou un droit pour une p\u00e9riode sp\u00e9cifi\u00e9e.
help_system_config_deprovision_upon_expiration=Active le retrait de configuration automatique de l\u2019acc\u00e8s lorsque la p\u00e9riode d\u2019exception autoris\u00e9e expire. Ce param\u00e8tre ne s\u2019applique qu\u2019aux \u00e9l\u00e9ments tels que les r\u00f4les ou les droits qui ne sont pas des violations de politique.
help_system_config_enable_allow_exception_popup=Permet aux certificateurs d\u2019afficher la fen\u00eatre contextuelle d\u2019autorisation d\u2019exception, de d\u00e9finir manuellement des dates d\u2019expiration et d\u2019ajouter des commentaires. Cela s\u2019applique \u00e0 la fois aux \u00e9l\u00e9ments de violation et aux autres \u00e9l\u00e9ments.
help_system_config_default_allow_exception_duration=Dur\u00e9e de validit\u00e9 par d\u00e9faut pour les exceptions autoris\u00e9es. Cela s\u2019applique \u00e0 la fois aux \u00e9l\u00e9ments de violation et aux autres \u00e9l\u00e9ments.
help_sys_config_enable_bulk_approve=Permet aux certificateurs d\u2019effectuer des approbations sur plusieurs \u00e9l\u00e9ments simultan\u00e9ment au sein d\u2019une revue d\u2019acc\u00e8s.
help_sys_config_enable_bulk_revoke=Permet aux certificateurs d\u2019effectuer des r\u00e9vocations sur plusieurs \u00e9l\u00e9ments simultan\u00e9ment au sein d\u2019une revue d\u2019acc\u00e8s.
help_sys_config_enable_bulk_allow_exception=Permet aux certificateurs d\u2019autoriser des exceptions sur plusieurs \u00e9l\u00e9ments simultan\u00e9ment au sein d\u2019une revue d\u2019acc\u00e8s. Cette option n\u2019est pas disponible si \u00ab Activer l\u2019autorisation d\u2019exceptions \u00bb n\u2019est pas s\u00e9lectionn\u00e9.
help_sys_config_enable_bulk_reassign=Permet aux certificateurs de r\u00e9attribuer plusieurs \u00e9l\u00e9ments simultan\u00e9ment au sein d\u2019une revue d\u2019acc\u00e8s.
help_sys_config_enable_bulk_account_revocation=Permet aux certificateurs de r\u00e9voquer simultan\u00e9ment plusieurs comptes ainsi que les droits associ\u00e9s. Cette option n\u2019est pas disponible si \u00ab Activer la r\u00e9vocation de comptes \u00bb n\u2019est pas s\u00e9lectionn\u00e9.
help_sys_config_enable_bulk_clear_decisions=Permet aux certificateurs d\u2019annuler toutes les d\u00e9cisions actuellement valides pour cette certification.
help_sys_config_hash_secrets=Active le hachage \u00e0 sens unique des valeurs secr\u00e8tes pour les identit\u00e9s. Ces valeurs incluent mots de passe, historique de mots de passe et questions d\u2019authentification. Lorsque cette option est activ\u00e9e, certaines contraintes de politique de mot de passe ne peuvent plus \u00eatre utilis\u00e9es.
help_sys_config_hash_iterations=Nombre d\u2019it\u00e9rations ex\u00e9cut\u00e9es dans l\u2019algorithme de hachage.
help_sys_config_full_text_path=Chemin du r\u00e9pertoire sur le serveur o\u00f9 des fichiers d\u2019index en texte int\u00e9gral sont enregistr\u00e9s.
help_sys_config_full_text_auto_index=Active l\u2019actualisation automatique de l\u2019index en texte int\u00e9gral selon un intervalle sp\u00e9cifique.
help_sys_config_full_text_interval=Intervalle, en minutes, selon lequel l\u2019index en texte int\u00e9gral est actualis\u00e9.
help_sys_config_csv_delimiter=Caract\u00e8re utilis\u00e9 comme d\u00e9limiteur CSV lors de l\u2019exportation de rapports ou de r\u00e9sultats. Si laiss\u00e9 vierge, la virgule est utilis\u00e9e par d\u00e9faut.
help_sys_config_additional_accounts_app=Toute population QuickLink activant l\u2019option Autoriser les demandes de comptes suppl\u00e9mentaires configur\u00e9e affichera ces applications.
help_sys_config_account_only_app=Toute population QuickLink activant le QuickLink G\u00e9rer les comptes en configurant l\u2019option Autoriser les demandes de comptes suppl\u00e9mentaires affichera ces applications.
help_system_config_server_root_path=Chemin racine du serveur, comprenant le sch\u00e9ma, le nom du serveur [port] et le r\u00e9pertoire racine. Par exemple, si la valeur d\u00e9finie est 'https://localhost:80/iiq', alors l\u2019URL attendue ressemblera \u00e0 &lt;chemin racine du serveur>/foo.jsf ou https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Autorise les informations de classification dans les revues des acc\u00e8s bas\u00e9s sur des identit\u00e9s et sur la page Violations de politique. Les informations de classifications sont associ\u00e9es aux r\u00f4les et aux attributs g\u00e9r\u00e9s.
help_system_config_enable_attachments=Activer la fonctionnalit\u00e9 de pi\u00e8ces jointes. Cela permet aux utilisateurs d\u2019ajouter des pi\u00e8ces jointes aux demandes d\u2019acc\u00e8s.
help_system_config_attachments_max_file_size=Taille maximale de fichier pour n\u2019importe quelle pi\u00e8ce jointe unique.
help_system_config_attachments_allowed_file_types=Liste de types d\u2019extension de fichier s\u00e9par\u00e9s par des virgules. Aucun point de pr\u00e9fixe n\u2019est requis.
help_system_config_attachment_configs=Activer les r\u00e8gles d\u2019AttachmentConfig. Seules les r\u00e8gles s\u00e9lectionn\u00e9es sont ex\u00e9cut\u00e9es pendant une demande d\u2019acc\u00e8s.
help_system_config_plugin_scripting=Interdit aux scripts d'acc\u00e9der aux classes dans les modules d\u2019extension.
help_system_config_plugin_relax_enforcement=Assouplir l\u2019application des d\u00e9clarations strictes des modules d\u2019extension pour les classes utilis\u00e9es \u00e0 partir des modules d\u2019extension cr\u00e9\u00e9s avant IdentityIQ\u00a08.0.
help_system_config_allow_edit_forwarding=Permet aux utilisateurs \u00e0 modifier leurs pr\u00e9f\u00e9rences de transfert depuis la page Modifier les pr\u00e9f\u00e9rences.
help_system_config_enable_change_password=Permet aux utilisateurs de changer leurs mots de passe depuis la page Modifier les pr\u00e9f\u00e9rences.
help_system_config_risk_bands=Nombre de bandes utilis\u00e9 pour classer un facteur de risque.
help_system_config_batch_request_approver=L\u2019accr\u00e9diteur de demandes de lots s\u00e9lectionn\u00e9 doit avoir les autorisations correctes pour voir les \u00e9l\u00e9ments de demande par lots.
help_system_config_approval_recommendations=Les recommandations ne peuvent \u00eatre g\u00e9n\u00e9r\u00e9es que si AI Services est correctement configur\u00e9.
help_sys_config_misc_async_cache=Active le rafra\u00eechissement du cache de politique de r\u00f4le asynchrone pour des v\u00e9rifications de politique plus rapides lors de demandes LCM.
# Classifications
help_system_config_display_classifications_in_access_request=Autorise les classifications \u00e0 \u00eatre visibles dans les demandes d\u2019acc\u00e8s. Elles sont toujours visibles en dehors des demandes d\u2019acc\u00e8s.
help_sys_config_enable_role_sun_date_assign=Activer le r\u00e9glage des dates de d\u00e9but (activation/d\u00e9but) et de fin (d\u00e9sactivation/fin) pour les r\u00f4les et les droits lorsqu'ils sont attribu\u00e9s \u00e0 des identit\u00e9s. Les dates de d\u00e9but et de fin peuvent \u00eatre utilis\u00e9es pour accorder un acc\u00e8s temporaire aux r\u00f4les et droits sensibles.
help_sys_config_enable_role_sun_date_activate=Activer le r\u00e9glage des \u00e9v\u00e9nements de d\u00e9but (activation/date de d\u00e9but) et de fin (d\u00e9sactivation/date de fin) pour les r\u00f4les depuis l\u2019\u00e9diteur des r\u00f4les. Lorsque cette option est activ\u00e9e, une section \u00c9v\u00e9nements planifi\u00e9s est affich\u00e9e sur l\u2019interface de l\u2019\u00e9diteur des r\u00f4les et vous utilisez les \u00e9v\u00e9nements d\u2019activation et de d\u00e9sactivation pour d\u00e9finir les dates de d\u00e9but et de fin qui d\u00e9terminent quand le r\u00f4le est actif. Ces \u00e9v\u00e9nements sont utilis\u00e9s pour activer ou d\u00e9sactiver automatiquement les r\u00f4les en utilisant des processus d\u2019entreprise.
help_sys_config_role_sunset_notification_days_reminder=Cette notification sera envoy\u00e9e au demandeur et au destinataire de demande. Le mod\u00e8le d\u2019e-mail de la notification est s\u00e9lectionn\u00e9 dans l\u2019onglet Param\u00e8tres d\u2019e-mails dans le champ \u00ab\u00a0Pour l\u2019avis de retrait de configuration des r\u00f4les et droits termin\u00e9s\u00a0\u00bb. Pour d\u00e9sactiver les notifications, r\u00e9glez le nombre de jours sur z\u00e9ro.
# Identity attributes
help_identity_attr_target_app=Application devant recevoir la valeur cible.
help_identity_attr_target_attr=Attribut de l\u2019application cible devant recevoir la valeur cible.
help_identity_attr_target_rule=R\u00e8gle facultative pouvant transformer la valeur d\u00e9finie pour la cible.
help_identity_attr_target_provision_all=Configurer tous les comptes si une identit\u00e9 a plusieurs comptes au niveau de l\u2019application cible. Pour d\u00e9sactiver cette option, l\u2019utilisateur doit s\u00e9lectionner les comptes devant recevoir la valeur cible.
help_modeler_ent_mine_descr=Veuillez choisir une application dans la liste ci-dessous pour l\u2019exploration des droits. Si vous souhaitez r\u00e9duire la liste d\u2019identit\u00e9s utilis\u00e9e pour les requ\u00eates de droits, remplissez l\u2019un des champs de recherche suppl\u00e9mentaires.
# Work Item configuration/Task signoff
task_signoff_owner=Utilisateur devant fermer la session sur un r\u00e9sultat de t\u00e2che.
work_item_owners=Propri\u00e9taires initiaux de l\u2019\u00e9l\u00e9ment de travail.
work_item_owners_rule=R\u00e8gle utilis\u00e9e pour calculer les propri\u00e9taires initiaux d\u2019\u00e9l\u00e9ments de travail.
work_item_initial_template=Mod\u00e8le utilis\u00e9 pour formater une notification initiale d\u2019attribution d\u2019\u00e9l\u00e9ment de travail.
work_item_enable=Cochez la case pour activer l\u2019ouverture d\u2019\u00e9l\u00e9ments de travail.
work_item_escalation_style=Indique si des e-mails de rappel ou si des escalades seront effectu\u00e9s.
work_item_reminder_start=Nombre de jours avant l\u2019envoi du premier e-mail de rappel.
work_item_reminder_frequency=Intervalle entre rappels.
work_item_reminder_template=Mod\u00e8le utilis\u00e9 pour formater les e-mails de rappel. Si cette option n\u2019est pas s\u00e9lectionn\u00e9e, la valeur par d\u00e9faut du syst\u00e8me est utilis\u00e9e.
work_item_max_reminders=Nombre maximum de rappels \u00e0 envoyer avant le d\u00e9but de l\u2019escalade. Si ce nombre est de z\u00e9ro, aucun rappel ne sera envoy\u00e9\u00a0et l\u2019escalade d\u00e9bute alors imm\u00e9diatement.
work_item_escalation_start=Nombre de jours avant l\u2019escalade.
work_item_escalation_template=Mod\u00e8le utilis\u00e9 pour formater les e-mails d\u2019escalade. Si cette option n\u2019est pas s\u00e9lectionn\u00e9e, la valeur par d\u00e9faut du syst\u00e8me est utilis\u00e9e.
work_item_escalation_rule=R\u00e8gle utilis\u00e9e pour s\u00e9lectionner le nouveau propri\u00e9taire d\u2019\u00e9l\u00e9ment de travail lors de l\u2019escalade.
# Application Risk Configuration
help_apprisk_disabled=Lorsque la case correspondante est coch\u00e9e, ce composant n\u2019est pas pris en compte dans le facteur de risque d\u2019application et n\u2019est pas affich\u00e9 dans le tableau de bord.
help_apprisk_attribute=Nom d\u2019un attribut de compte \u00e0 examiner.
help_apprisk_value=Valeur que doit avoir l\u2019attribut de compte pour que le compte soit inclus dans le facteur de risque d\u2019application.
help_apprisk_sensitivity=Multiplicateur \u00e0 virgule flottante servant \u00e0 ajuster le pourcentage brut.
help_apprisk_days_till_dormant=Un compte est consid\u00e9r\u00e9 comme \u00e9tant en sommeil si aucune connexion n\u2019a eu lieu depuis ce nombre de jours au moins.
help_apprisk_risk_threshold=Facteur de risque composite minimum que doit avoir une identit\u00e9 pour que les comptes soient inclus dans le facteur de risque d\u2019application.
help_apprisk_violation_threshold=Nombre de violations de strat\u00e9gie minimum que doit avoir une identit\u00e9 pour que les comptes soient inclus dans le facteur de risque d\u2019application.
# Identity Risk Configuration
help_risk_custom_disabled=Lorsque la case correspondante est coch\u00e9e, ce composant n\u2019est pas pris en compte dans le facteur de risque d\u2019identit\u00e9 et n\u2019est pas affich\u00e9 dans le tableau de bord.
help_risk_custom_attribute=Nom d\u2019un attribut de cube d\u2019identit\u00e9 \u00e0 examiner.
help_risk_custom_value=Valeur que l\u2019attribut de cube d\u2019identit\u00e9 doit avoir pour que le facteur de risque soit augment\u00e9.
help_risk_custom_score=Facteur de risque r\u00e9sultant d\u2019une correspondance de valeur d\u2019attribut.
# Policy
policy_alert_owners=Utilisateurs devant recevoir les notifications d\u2019alerte et les \u00e9l\u00e9ments de travail. Si aucune valeur n\u2019est d\u00e9finie, le propri\u00e9taire de strat\u00e9gie re\u00e7oit toutes les alertes.
policy_composite_threshold=Une alerte est d\u00e9clench\u00e9e lorsque le r\u00e9sultat composite atteint ou d\u00e9passe cette valeur.
# Scopes
help_scope_id_attr=Attribut d\u2019identit\u00e9 qui sera utilis\u00e9 pour la corr\u00e9lation \u00e0 une \u00e9tendue attribu\u00e9e.
help_scope_corr_rule=R\u00e8gle utilis\u00e9e pour la corr\u00e9lation d\u2019une \u00e9tendue attribu\u00e9e \u00e0 une identit\u00e9 lors du regroupement et de l\u2019actualisation d\u2019identit\u00e9.
help_scope_sel_rule=R\u00e8gle utilis\u00e9e pour s\u00e9lectionner une \u00e9tendue attribu\u00e9e pour une identit\u00e9 lors du regroupement et de l\u2019actualisation d\u2019identit\u00e9 si la corr\u00e9lation d\u2019attribut ou de r\u00e8gle renvoie des \u00e9tendues multiples.
help_unscoped_globally_accessible=Lorsque la case correspondante est coch\u00e9e, les objets sans \u00e9tendue attribu\u00e9e sont accessibles \u00e0 toutes les identit\u00e9s. Lorsque la case correspondante est d\u00e9coch\u00e9e, seuls les administrateurs syst\u00e8me peuvent afficher les objets sans \u00e9tendue.
help_id_ctrls_assigned_scope=Lorsque la case correspondante est coch\u00e9e, les identit\u00e9s ont automatiquement acc\u00e8s \u00e0 leur \u00e9tendue attribu\u00e9e. Il s\u2019agit d\u2019un param\u00e8tre par d\u00e9faut qui peut \u00eatre ignor\u00e9 pour chaque identit\u00e9.
help_enable_scoping=Lorsque la case correspondante est coch\u00e9e, les m\u00e9canismes d\u2019\u00e9tendue sont activ\u00e9s. Tant que cette case n\u2019est pas coch\u00e9e, les \u00e9tendues ne sont pas prises en compte, m\u00eame si vous avez d\u00e9j\u00e0 d\u00e9fini et attribu\u00e9 des \u00e9tendues.
# Tutorials
help_tutorial_dashboard=Comment exploiter au mieux votre tableau de bord IdentityIQ.
help_tutorial_certifications=Pr\u00e9sentation de la capacit\u00e9 de certification d\u2019acc\u00e8s IdentityIQ.
help_tutorial_correlation=Comment utiliser l\u2019outil de corr\u00e9lation \u00e0 interface graphique d\u2019IdentityIQ.
# Business Role Mining
help_bfr_mining_compute_statstics=S\u00e9lectionnez cette option pour calculer diverses statistiques et les afficher dans le r\u00e9sultat de t\u00e2che.
help_bfr_mining_perform_analysis=S\u00e9lectionnez cette option pour g\u00e9n\u00e9rer un r\u00e9sultat de t\u00e2che affichant le nombre de r\u00f4les qui seraient g\u00e9n\u00e9r\u00e9s avec les options sp\u00e9cifi\u00e9es, mais sans cr\u00e9er ces r\u00f4les.
help_bfr_mining_generate_root=S\u00e9lectionnez cette option pour g\u00e9n\u00e9rer un nouveau conteneur dans lequel seront plac\u00e9s les r\u00f4les nouvellement g\u00e9n\u00e9r\u00e9s.
help_bfr_mining_root_type=Type de r\u00f4le qui sera g\u00e9n\u00e9r\u00e9 en tant que nouveau conteneur de r\u00f4les.
help_bfr_mining_select_existing_container=S\u00e9lectionnez un r\u00f4le existant dans lequel seront plac\u00e9s tous les r\u00f4les nouvellement g\u00e9n\u00e9r\u00e9s.
help_bfr_mining_generate_hierarchy=G\u00e9n\u00e9rer une hi\u00e9rarchie de r\u00f4les. Chaque attribut de d\u00e9finition et gestion d\u2019identit\u00e9 g\u00e9n\u00e8re son propre niveau hi\u00e9rarchique et ce niveau contient les r\u00f4les qui tombent dans la cat\u00e9gorie r\u00e9f\u00e9renc\u00e9e par cet attribut.
help_bfr_mining_scoping_attributes=Ceci est une liste des attributs d\u2019identit\u00e9 qui seront utilis\u00e9s pour classer les r\u00f4les en cat\u00e9gories. Les utilisateurs se verront attribuer le r\u00f4le dans une cat\u00e9gorie donn\u00e9e en fonction de l\u2019ordre de cette liste. Par exemple, si l\u2019ordre de la liste est 1. R\u00e9gion, 2. Lieu, 3. Service, alors tous les utilisateurs d\u2019un m\u00eame service pour un lieu donn\u00e9 dans une r\u00e9gion donn\u00e9e se verront attribuer ce r\u00f4le.
help_bfr_mining_type=Type de r\u00f4le d\u2019entreprise que la t\u00e2che g\u00e9n\u00e9rera.
help_bfr_mining_owner=Identit\u00e9 qui poss\u00e9dera tous les r\u00f4les nouvellement g\u00e9n\u00e9r\u00e9s.
help_bfr_mining_min_users=Nombre minimum d\u2019utilisateurs devant appartenir \u00e0 un r\u00f4le donn\u00e9 avant qu\u2019il ne soit g\u00e9n\u00e9r\u00e9.
help_bfr_mining_naming_algorithm=L\u2019algorithme de d\u00e9nomination \u00e0 base de filtres encha\u00eene tous les attributs de d\u00e9finition et gestion d\u2019identit\u00e9 de la liste, s\u00e9par\u00e9s par des virgules, pour g\u00e9n\u00e9rer des noms de r\u00f4le. L\u2019algorithme de d\u00e9nomination d\u2019UID g\u00e9n\u00e9rique g\u00e9n\u00e8re des noms de r\u00f4les al\u00e9atoires.
help_bfr_mining_prefix=Pr\u00e9fixe \u00e0 ajouter aux noms de r\u00f4les g\u00e9n\u00e9r\u00e9s.
help_bfr_mining_disable=S\u00e9lectionnez cette option pour d\u00e9sactiver tous les r\u00f4les nouvellement g\u00e9n\u00e9r\u00e9s lors de la cr\u00e9ation.
help_bfr_mining_mine_entitlements=S\u00e9lectionnez cette option pour une exploration des droits comme faisant partie de cette t\u00e2che.
help_bfr_mining_attach_directly=S\u00e9lectionnez cette option pour lier directement les profiles explor\u00e9s aux r\u00f4les d\u2019entreprise g\u00e9n\u00e9r\u00e9s. Si cette option n\u2019est pas s\u00e9lectionn\u00e9e, de nouveaux r\u00f4les IT seront cr\u00e9\u00e9s pour d\u00e9tenir les droits et les nouveaux r\u00f4les IT ajout\u00e9s aux listes d\u2019\u00e9l\u00e9ments requis ou autoris\u00e9s de r\u00f4les d\u2019entreprise, en fonction de la s\u00e9lection effectu\u00e9e ci-dessous.
help_bfr_mining_it_type=Type de r\u00f4le qui sera g\u00e9n\u00e9r\u00e9 pour d\u00e9tenir les droits.
help_bfr_mining_relationship_to_mined=D\u00e9termine si les r\u00f4les IT nouvellement g\u00e9n\u00e9r\u00e9s seront ajout\u00e9s aux listes d\u2019\u00e9l\u00e9ments requis ou autoris\u00e9s de r\u00f4les d\u2019entreprise.
help_bfr_mining_entitlement_sources=Applications dont les droits seront explor\u00e9s.
help_bfr_mining_percentage_threshold=Pourcentage minimum de la population devant d\u00e9tenir un droit donn\u00e9 avant qu\u2019un profil ne soit g\u00e9n\u00e9r\u00e9 pour celui-ci.
# IT Role Mining
help_automated_mining_role_creation=L\u2019option \u00ab\u00a0Cr\u00e9er un nouveau r\u00f4le\u00a0\u00bb cr\u00e9era un nouveau r\u00f4le et ajoutera les profils explor\u00e9s \u00e0 celui-ci. L\u2019option \u00ab\u00a0Ajouter \u00e0 un r\u00f4le existant\u00a0\u00bb ajoutera les profils explor\u00e9s \u00e0 un r\u00f4le sp\u00e9cifi\u00e9.
help_automated_role_to_mine=S\u00e9lectionnez le r\u00f4le auquel les droits explor\u00e9s seront ajout\u00e9s.
help_automated_name=Nom du nouveau r\u00f4le IT cr\u00e9\u00e9 par cette t\u00e2che.
help_automated_owner=Identit\u00e9 qui poss\u00e8dera le nouveau r\u00f4le IT cr\u00e9\u00e9 par cette t\u00e2che.
help_automated_type=Type du nouveau r\u00f4le IT cr\u00e9\u00e9 par cette t\u00e2che.
help_automated_container=R\u00f4le de conteneur facultatif dans lequel sera plac\u00e9 le r\u00f4le IT nouvellement cr\u00e9\u00e9. Si cette option n\u2019est pas s\u00e9lectionn\u00e9e, le r\u00f4le IT ne sera pas plac\u00e9 dans un conteneur.
help_automated_groups=Groupes dont les droits d\u2019identit\u00e9s seront explor\u00e9s.
help_automated_applications=Applications dont les droits d\u2019identit\u00e9s seront explor\u00e9s.
help_automated_filter=Filtre pour s\u00e9lectionner les identit\u00e9s dont les droits seront explor\u00e9s.
help_automated_filter_source=S\u00e9lectionnez \u00ab\u00a0Filtres de groupes\u00a0\u00bb pour cr\u00e9er un filtre \u00e0 partir d\u2019une liste de groupes. S\u00e9lectionnez \u00ab\u00a0Filtre d\u2019identit\u00e9\u00a0\u00bb pour cr\u00e9er un filtre personnalis\u00e9 \u00e0 partir des attributs d\u2019identit\u00e9s.
help_automated_threshold=Pourcentage minimum de la population devant d\u00e9tenir un droit donn\u00e9 avant qu\u2019un profil ne soit g\u00e9n\u00e9r\u00e9 pour celui-ci.
help_automated_simulate=S\u00e9lectionnez cette option pour ex\u00e9cuter une t\u00e2che d\u2019exploration qui affichera le nombre de droits qui auraient \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9s dans un r\u00e9sultat de t\u00e2che, sans g\u00e9n\u00e9rer de profil.
# Analyze
help_search_criteria=Utilisez les champs attribut pour personnaliser la recherche de {0} avec vos crit\u00e8res.
help_search_filters=Utilisez les filtres pour personnaliser la recherche de {0} avec vos crit\u00e8res.
help_search_display_fields=Le panneau Champs \u00e0 afficher vous permet de s\u00e9lectionner les champs {0} \u00e0 afficher dans les r\u00e9sultats de la recherche.
help_keyword_search=Utilise le champ de recherche par mot cl\u00e9 pour recherche {0} li\u00e9 \u00e0 un mot-cl\u00e9 donn\u00e9.
# work item approval items
help_approval_item_approve=Indique que l\u2019\u00e9l\u00e9ment de ligne d\u2019approbation pour un utilisateur est appropri\u00e9 et doit \u00eatre approuv\u00e9.
help_approval_item_reject=Indique que l\u2019\u00e9l\u00e9ment de ligne d\u2019approbation pour un utilisateur n\u2019est pas appropri\u00e9 et ne doit pas \u00eatre approuv\u00e9.
help_approval_item_remove=Indique que l\u2019\u00e9l\u00e9ment de ligne d\u2019approbation pour un utilisateur doit \u00eatre supprim\u00e9 de la demande.
# LCM Config
help_lcm_self_service=Indiquez les types d\u2019actions que tous les utilisateurs peuvent prendre pour eux-m\u00eames.
help_lcm_general_population=Indiquez les types d\u2019actions que tous les utilisateurs peuvent prendre pour autrui ainsi que la population d\u2019utilisateurs pour qui ils agissent.
help_lcm_manager=Indiquez les types d\u2019actions que les responsables peuvent prendre pour autrui ainsi que la population d\u2019utilisateurs pour qui ils agissent.
help_lcm_help_desk=Indiquez les types d\u2019actions que le personnel de bureau peut prendre pour autrui ainsi que la population d\u2019utilisateurs pour qui il agit.
help_lcm_request_access=Cochez cette case pour permettre aux utilisateurs de cette population de demander des \u00e9l\u00e9ments d\u2019acc\u00e8s, notamment des r\u00f4les ou des droits.
help_lcm_request_roles=Cochez cette case pour permettre aux utilisateurs de cette population de demander des r\u00f4les.
help_lcm_request_entitlements=Cochez cette case pour permettre aux utilisateurs de cette population de demander des droits.
help_lcm_manage_accounts_allow_addt_acct_requests=Cochez cette case pour permettre aux utilisateurs de cette population de demander des comptes suppl\u00e9mentaires pour les utilisateurs disposant d\u00e9j\u00e0 d\u2019un compte sur une application.
help_lcm_manage_accounts=Cochez cette case pour permettre aux utilisateurs de cette population de g\u00e9rer des comptes.
help_lcm_manage_accounts_allow_manage_existing_accounts=Cochez cette case pour permettre aux utilisateurs de g\u00e9rer des comptes existant d\u00e9j\u00e0 pour une identit\u00e9.
help_lcm_manage_accounts_allow_account_only_requests=Cochez cette case pour permettre aux utilisateurs de demander de nouveaux comptes pour une identit\u00e9.
help_lcm_manage_passwords=Cochez cette case pour permettre aux utilisateurs de cette population de g\u00e9rer des mots de passe.
help_lcm_edit_identity=Cochez cette case pour permettre aux utilisateurs de cette population de modifier des identit\u00e9s.
help_lcm_create_identity=Cochez cette case pour permettre aux utilisateurs de cette population de cr\u00e9er des identit\u00e9s.
help_lcm_view_identity=Cochez cette case pour permettre aux utilisateurs de cette population d\u2019afficher des identit\u00e9s.
help_lcm_allow_all=Cochez cette case pour permettre aux utilisateurs de cette population de faire des demandes pour quiconque dans l\u2019entreprise.
help_lcm_match_any_or_all=Si l\u2019option \u00ab Respecter toutes \u00bb est coch\u00e9e, un utilisateur doit remplir toutes les conditions sp\u00e9cifi\u00e9es ci-dessous pour pouvoir \u00eatre inclus dans la liste de ceux pour qui des requ\u00eates peuvent \u00eatre faites. Si l\u2019option \u00ab Respecter une quelconque \u00bb est coch\u00e9e, un utilisateur qui remplit une des conditions sp\u00e9cifi\u00e9es ci-dessous sera inclus dans la liste de ceux pour qui des requ\u00eates peuvent \u00eatre faites.
help_lcm_ignore_iiq_scoping=Cochez cette case pour ignorer les \u00e9tendues d\u2019IdentityIQ lorsqu\u2019il est d\u00e9termin\u00e9 pour quels utilisateurs les requ\u00eates sont faites.
help_lcm_role_request_controls=Sp\u00e9cifiez la r\u00e8gle devant d\u00e9finir l\u2019ensemble de r\u00f4les que ce groupe d\u2019utilisateurs peut demander.
help_lcm_entitlement_request_controls=Sp\u00e9cifiez la r\u00e8gle devant d\u00e9finir l\u2019ensemble d\u2019applications depuis lesquelles ce groupe d\u2019utilisateurs peut demander des droits.
help_lcm_entitlement_request_managed_attribute_controls=Sp\u00e9cifiez la r\u00e8gle devant d\u00e9finir l\u2019ensemble de droits g\u00e9r\u00e9s que ce groupe d\u2019utilisateurs peut demander.
help_lcm_role_remove_controls=Sp\u00e9cifiez la r\u00e8gle qui d\u00e9finit l\u2019ensemble de r\u00f4les que ce groupe d\u2019utilisateurs peut retirer.
help_lcm_entitlement_remove_controls=Sp\u00e9cifiez la r\u00e8gle qui d\u00e9finit l\u2019ensemble d\u2019applications depuis lesquelles ce groupe d\u2019utilisateurs peut retirer des droits.
help_lcm_entitlement_remove_managed_attribute_controls=Sp\u00e9cifiez la r\u00e8gle qui d\u00e9finit l\u2019ensemble de droits g\u00e9r\u00e9s que ce groupe d\u2019utilisateurs peut retirer.
help_lcm_enable_attribute_control=S\u00e9lectionnez cette option pour permettre aux utilisateurs de faire des requ\u00eates au nom d\u2019autres personnes avec lesquelles ils partagent des attributs d\u2019identit\u00e9 sp\u00e9cifi\u00e9s.
help_lcm_enable_subordinate_control=Cochez cette case pour permettre aux responsables de faire des requ\u00eates au nom de leurs subordonn\u00e9s.
help_lcm_subordinate_choices=S\u00e9lectionnez \u00ab Directement \u00bb pour limiter les requ\u00eates des responsables aux subordonn\u00e9s directement sous leur direction. S\u00e9lectionnez \u00ab Directement \u00bb ou \u00ab Indirectement \u00bb pour inclure les subordonn\u00e9s d\u2019un des responsables subordonn\u00e9s du responsable.
help_lcm_subrodinate_hierarchy_level=Indiquez la profondeur hi\u00e9rarchique maximale lors de requ\u00eates pour des subordonn\u00e9s indirects. Cette option aborde le probl\u00e8me d\u2019\u00e9chelons dans les grandes entreprises o\u00f9 le PDG, par exemple, a des centaines, voire des milliers, de responsables subordonn\u00e9s. En limitant la profondeur hi\u00e9rarchique \u00e0 2 ou 3 \u00e9chelons dans un cas comme celui-ci, les responsables subordonn\u00e9s peuvent alors se limiter aux vice-pr\u00e9sidents et administrateurs. Le niveau recommand\u00e9 varie en fonction de l\u2019entreprise. Les entreprises qui disposent d\u2019une hi\u00e9rarchie horizontale qui compte un nombre limit\u00e9 de responsables peuvent \u00e9tablir une plus grande profondeur hi\u00e9rarchique que les entreprises avec de nombreux responsables.
help_lcm_enable_custom_control=Cochez cette case pour permettre aux utilisateurs de faire des requ\u00eates au nom d\u2019autres personnes qui r\u00e9pondent aux crit\u00e8res sp\u00e9cifi\u00e9s par un filtre personnalis\u00e9. Le filtre se situe dans le contexte de l\u2019objet d\u2019identit\u00e9 et sera analys\u00e9 comme mod\u00e8le Velocity avec un param\u00e8tre appel\u00e9 \u00ab demandeur \u00bb. Voici un exemple simple de filtre personnalis\u00e9 qui comprend les utilisateurs dont le nom du responsable est le m\u00eame que celui du nom du responsable demandeur :   manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Indiquez le processus d\u2019entreprise utilis\u00e9 pour demander des \u00e9l\u00e9ments d\u2019acc\u00e8s, notamment des r\u00f4les ou des droits.
help_lcm_request_roles_workflow=Indiquez le processus d\u2019entreprise qui est utilis\u00e9 pour demander des r\u00f4les.
help_lcm_request_entitlements_workflow=Indiquez le processus d\u2019entreprise qui est utilis\u00e9 pour demander des droits.
help_lcm_manage_accounts_workflow=Indiquez le processus d\u2019entreprise qui est utilis\u00e9 pour g\u00e9rer des comptes.
help_lcm_unlock_account_workflow=Indiquez le processus d\u2019entreprise utilis\u00e9 pour d\u00e9verrouiller le compte utilisateur depuis l\u2019\u00e9cran de connexion.
help_lcm_edit_identity_workflow=Indiquez le processus d\u2019entreprise qui est utilis\u00e9 pour modifier des identit\u00e9s.
help_lcm_create_identity_workflow=Indiquez le processus d\u2019entreprise qui est utilis\u00e9 pour cr\u00e9er des identit\u00e9s.
help_lcm_password_requests_workflow=Indiquez le processus d\u2019entreprise qui est utilis\u00e9 pour g\u00e9rer des mots de passe de compte.
help_lcm_request_roles_show_population=Cochez cette case pour autoriser les demandeurs \u00e0 voir quelle population dispose du r\u00f4le sp\u00e9cifi\u00e9 lors d\u2019une recherche \u00e0 l\u2019aide du panneau de recherche avanc\u00e9e.
help_lcm_request_roles_allow_addt_acct_requests=Cochez cette case pour permettre aux utilisateurs de cette population de demander des comptes suppl\u00e9mentaires pour les utilisateurs disposant d\u00e9j\u00e0 d\u2019un compte sur une application.
help_lcm_request_entitlements_show_population=Cochez cette case pour autoriser les demandeurs \u00e0 voir quelle population dispose du droit sp\u00e9cifi\u00e9 lors d\u2019une recherche \u00e0 l\u2019aide du panneau de recherche avanc\u00e9e.
help_lcm_request_entitlements_allow_addt_acct_requests=Cochez cette case pour permettre aux utilisateurs de cette population de demander des comptes suppl\u00e9mentaires pour les utilisateurs disposant d\u00e9j\u00e0 d\u2019un compte sur une application.
help_lcm_config_allow_remove_roles=Cochez cette case pour autoriser cette population \u00e0 faire des demandes de suppression pour des r\u00f4les.
help_lcm_config_allow_remove_entitlements=Cochez cette case pour autoriser cette population \u00e0 faire des demandes de suppression pour des droits.
help_batch_create_identity_workflow=Indiquez le processus d\u2019entreprise utilis\u00e9 pour cr\u00e9er des identit\u00e9s via l\u2019interface de lots.
help_batch_edit_identity_workflow=Indiquez le processus d\u2019entreprise utilis\u00e9 pour modifier des identit\u00e9s via l\u2019interface de lots.
help_self_service_registration=Indiquez le processus d\u2019entreprise utilis\u00e9 pour cr\u00e9er des identit\u00e9s via l\u2019enregistrement en libre-service.
help_batch_request_access_workflow=Indiquez le processus d\u2019entreprise utilis\u00e9 pour demander des \u00e9l\u00e9ments d\u2019acc\u00e8s, notamment des r\u00f4les ou des droits via l\u2019interface de lots.
help_batch_manage_accounts_workflow=Indiquez le processus d\u2019entreprise utilis\u00e9 pour g\u00e9rer des comptes via l\u2019interface de lots.
help_batch_password_requests_workflow=Indiquez le processus d\u2019entreprise utilis\u00e9 pour g\u00e9rer des mots de passe de compte via l\u2019interface de lots.
help_attr_does_not_apply=Cet attribut ne s\u2019applique pas au type de r\u00f4le actuel.
help_con_form_ldap_use_ssl=Utilisation ou non du protocole SSL lors de la connexion au serveur.
help_con_form_ldap_auth_type=Type d\u2019autorisation \u00e0 utiliser lors de la connexion au serveur.
help_con_form_ldap_user=Compte d\u2019utilisateur \u00e0 utiliser lors de la connexion au serveur.
help_con_form_ldap_password=Mot de passe \u00e0 utiliser lors de la connexion au serveur.
help_con_form_ldap_host=Nom de l\u2019ordinateur h\u00f4te sur lequel le serveur est ex\u00e9cut\u00e9.
help_con_form_ldap_port=Num\u00e9ro de port d\u2019\u00e9coute du serveur.
help_con_form_ldap_grp_mbr_att=Nom d\u2019attribut utilis\u00e9 pour stocker la liste des membres d\u2019un groupe (par exemple uniqueMember ou member)
help_con_form_ldap_grp_hier_att=Nom de l\u2019attribut utilis\u00e9 par le processus de regroupement des groupes pour calculer la hi\u00e9rarchie dans un mod\u00e8le de groupe.
help_con_form_ldap_auth_srch_atts=Attributs devant \u00eatre utilis\u00e9s lors de l\u2019authentification pour acc\u00e9der \u00e0 cette application \u00e0 l\u2019aide d\u2019un syst\u00e8me d\u2019authentification d\u2019intercommunication.
help_con_form_ldap_page_size=Nombre d\u2019objets devant \u00eatre r\u00e9cup\u00e9r\u00e9s au sein d\u2019une seule et m\u00eame page en cas d\u2019it\u00e9ration sur des jeux de donn\u00e9es volumineux.
help_con_form_ldap_search_scope=\u00c9tendue de la recherche au sein du r\u00e9pertoire LDAP.
help_con_form_ldap_search_dn=DN \u00e0 partir duquel une recherche doit \u00eatre lanc\u00e9e dans le r\u00e9pertoire.
help_con_form_ldap_primary_grp_srch_dn=Conteneur \u00e0 partir duquel une recherche de groupes primaires doit \u00eatre lanc\u00e9e.
help_con_form_ldap_grp_mbr_srch_dn=DN \u00e0 partir duquel une recherche doit \u00eatre lanc\u00e9e lors de la r\u00e9solution de l\u2019appartenance d\u2019un utilisateur \u00e0 des groupes.
help_con_form_ldap_grp_mbr_srch_filter=Filtre de recherche facultatif \u00e0 appliquer lors de l\u2019obtention de l\u2019appartenance d\u2019un utilisateur \u00e0 des groupes.
help_con_form_ldap_iterate_srch_filter=Filtre facultatif \u00e0 appliquer en cas d\u2019it\u00e9ration sur des objets de compte.
help_con_form_ldap_iterate_grpsrch_filter=Filtre facultatif \u00e0 appliquer en cas d\u2019it\u00e9ration sur des objets de groupe.
help_con_form_ldap_filter_string=Filtre SailPoint Filter filtrant les objets une fois qu\u2019ils ont \u00e9t\u00e9 renvoy\u00e9s depuis le r\u00e9pertoire sous-jacent.
help_con_form_ldap_enable_netgroups=Activation ou non des appartenances Netgroup.
help_con_form_ldap_map_NetGroups_Mbr_attr=Attribut utilisateur indiquant l\u2019appartenance des utilisateurs au NisNetGroup. G\u00e9n\u00e9ralement, il s\u2019agit de l\u2019attribut uid.
help_con_form_ldap_enable_PosixGroups=Activation ou non des appartenances Posixgroup.
help_con_form_ldap_map_PosixGroups_Mbr_attr=Attribut utilisateur indiquant l\u2019appartenance des utilisateurs au PosixGroup. G\u00e9n\u00e9ralement, il s\u2019agit de l\u2019attribut uid.
help_con_form_ldap_search_group=Indiquez une \u00e9tendue de recherche pour les groupes. \u00ab DN de recherche \u00bb est obligatoire pour chaque entr\u00e9e de type d'objet.
help_con_form_ldap_search_account=Indiquez une \u00e9tendue de recherche pour les comptes, au moins une entr\u00e9e est requise. \u00ab DN de recherche \u00bb est obligatoire pour chaque entr\u00e9e.
help_con_form_ldap_profileType=Veuillez saisir un DN du type de profil Connect \u00e0 utiliser pour configurer l'adh\u00e9sion de groupe. Par exemple, \u00ab profileType=CONNECT,CN=SDBM \u00bb
help_con_form_ldap_setgroupasconnectionowner=Cochez ceci pour d\u00e9finir le groupe RACF en tant que propri\u00e9taire de la connexion RACF lors de la connexion d'un utilisateur RACF \u00e0 un groupe RACF.
help_con_form_ldap_provisionpropertiestoallconnections=Cochez ceci pour d\u00e9finir les propri\u00e9t\u00e9s de connexion RACF telles qu'elles sont d\u00e9finies dans la politique de configuration de toutes les connexions RACF lorsque plusieurs groupes RACF sont attribu\u00e9s en une seule op\u00e9ration.
help_con_prov_policy_ldap_user_DN=Nom unique du compte. Par exemple, 'uid=utilisateur1,cn=utilisateurs,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_password=Mot de passe du compte
help_con_prov_policy_ldap_full_name=Nom complet du compte
help_con_prov_policy_ldap_first_name=Pr\u00e9nom du compte
help_con_prov_policy_ldap_last_name=Nom du compte
help_con_prov_policy_ldap_group_DN=Nom unique du groupe. Par exemple, 'cn=groupe1,cn=groupes,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_description=Description du groupe
help_con_prov_policy_ldap_member=Nom unique du membre. Par exemple, 'uid=utilisateur1,cn=utilisateurs,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_GID=Nombre des IDG du groupe
help_con_prov_policy_racf_ldap_connect_DN=Nom unique du profil de connexion. Par exemple, 'profiletype=CONNECT,CN=SDBM'
help_con_prov_policy_racf_ldap_group_DN=Nom unique du groupe. Par exemple, 'racfid=GroupId,profiletype=GROUP,CN=SDBM'
help_con_prov_policy_racf_ldap_user_DN=Nom unique du compte. Par exemple, 'racfid=UserId,profiletype=USER,CN=SDBM'
help_con_prov_policy_racf_ldap_default_group=Groupe d'utilisateurs par d\u00e9faut RACF
help_con_prov_policy_racf_ldap_owner=Utilisateur propri\u00e9taire ou groupe propri\u00e9taire de l'utilisateur
help_con_prov_policy_racf_ldap_connection_owner=Propri\u00e9taire de la connexion
help_con_prov_policy_racf_ldap_connection_revokedate=Date de r\u00e9vocation de la connexion. Par exemple : mm/jj/aaaa
help_con_prov_policy_tss_ldap_department=ID de l'accesseur du d\u00e9partement
help_con_prov_policy_tss_ldap_user_DN=Le nom unique du compte. Par exemple \u00ab\u00a0tssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com\u00a0\u00bb
help_con_prov_policy_tss_ldap_facilities=Sp\u00e9cifiez le nom de la fonctionnalit\u00e9 devant \u00eatre affect\u00e9e \u00e0 l'utilisateur, par ex. TSO
help_con_prov_policy_tss_ldap_tsolproc=Sp\u00e9cifiez le nom de la proc\u00e9dure de connexion TSO
help_con_prov_policy_tss_ldap_console=Sp\u00e9cifiez si l'utilisateur a acc\u00e8s \u00e0 la console
help_con_form_AD_forest_conf=D\u00e9tails de configuration de toutes les for\u00eats devant \u00eatre g\u00e9r\u00e9es.
help_con_form_AD_gcforest_name=Le nom logique de la for\u00eat.
help_con_form_AD_gc=Serveur de catalogue global au format 'h\u00f4te:port' o\u00f9 le port de catalogue global par d\u00e9faut est 3268
help_con_form_AD_gcuser=Utilisateur privil\u00e9gi\u00e9 ayant un acc\u00e8s servant \u00e0 g\u00e9rer les diff\u00e9rents domaines de la for\u00eat sous le format Domaine\\Utilisateur.
help_con_form_AD_authenticationtype=Authentification et s\u00e9curit\u00e9 \u00e0 utiliser pendant les communications avec Active Directory - Simple : en utilisant un nom d'utilisateur et un mot de passe, Fort : dans le cadre SASL, en utilisant Kerberos
help_con_form_AD_ssl=Cochez pour activer la communication par protocole TLS (Transport Layer Security).
help_con_form_AD_Forest_ssl=Cochez pour activer la communication par protocole TLS (Transport Layer Security).
help_con_form_AD_forest_conf_manage_all_domain=Cochez pour g\u00e9rer tous les domaines rattach\u00e9s \u00e0 cette for\u00eat en utilisant l'identifiant donn\u00e9. Si coch\u00e9, la section \u00ab\u00a0Configuration de domaines\u00a0\u00bb n'a pas besoin d'\u00eatre configur\u00e9e pour les domaines de cette for\u00eat.
help_con_form_AD_discover_domains=Cochez cette case pour d\u00e9couvrir automatiquement les domaines Active Directory utilisant le catalogue global
help_con_form_AD_domain_conf=Les informations de connexion sont obligatoires pour le domaine devant \u00eatre g\u00e9r\u00e9. Les champs "Domaine" (au format de nom unique), "Utilisateur" et "Mot de passe" sont obligatoires pour chaque entr\u00e9e.
help_con_form_AD_domain_forest_name=Le nom de la for\u00eat dans \u00ab\u00a0Configuration de for\u00eats\u00a0\u00bb pour le domaine.
help_con_form_AD_domain_domainDN=Le nom unique du domaine.
help_con_form_AD_domain_netbios=Le nom de domaine NetBIOS doit \u00eatre d\u00e9fini uniquement s'il est int\u00e9gr\u00e9 \u00e0 File Access Manager.
help_con_form_AD_domain_user=Utilisateur privil\u00e9gi\u00e9 ayant un acc\u00e8s servant \u00e0 g\u00e9rer le domaine sous le format Domaine\\Utilisateur.
help_con_form_AD_exchange_conf=D\u00e9tails de la configuration des serveurs Exchange qui doivent \u00eatre g\u00e9r\u00e9s.
help_con_form_AD_exchange_forest=Le nom de la for\u00eat dans \u00ab\u00a0Configuration de for\u00eats\u00a0\u00bb o\u00f9 le serveur Exchange est install\u00e9.
help_con_form_AD_exchange_host=FQDN ou IP de l'h\u00f4te du serveur Exchange.
help_con_form_AD_exchange_user=Utilisateur privil\u00e9gi\u00e9 ayant un acc\u00e8s servant \u00e0 g\u00e9rer le serveur Exchange sous le format Domaine\\Utilisateur.
help_con_form_AD_exchange_account_forest=Le nom du compte (utilisateur) pour la for\u00eat, et qui est desservi par cette \u00e9change.
help_con_form_AD_exchange_tls=Cochez pour activer la communication par protocole TLS (Transport Layer Security).
help_con_form_AD_search_account=Indiquez une \u00e9tendue de recherche pour les comptes, au moins une entr\u00e9e est requise. "DN de recherche" est obligatoire pour chaque entr\u00e9e.
help_con_form_AD_search_contact=\u00c9tendue de recherche pour les objets de contacts \u00e0 g\u00e9rer
help_con_form_AD_auto_partitioning=Cochez pour d\u00e9finir automatiquement des partitions pour l'agr\u00e9gation du compte.
help_con_form_AD_auto_partitioning_count=S\u00e9lectionnez le nombre de partitions selon votre population d\u2019utilisateurs. Par ex. un nombre de partitions plus \u00e9lev\u00e9 est pr\u00e9f\u00e9r\u00e9 pour une population d\u2019utilisateurs plus \u00e9lev\u00e9e.
help_con_form_AD_search_dn=Le nom unique du conteneur.
help_con_form_AD_search_dn_contact=Le nom unique du conteneur disposant d'objets de contact.
help_con_form_AD_iterate_search_filter=Filtre LDAP qui d\u00e9finit l'\u00e9tendue des comptes de ce conteneur.
help_con_form_AD_iterate_search_filter_contact=Filtre LDAP qui d\u00e9finit l'\u00e9tendue des objets de contact de ce conteneur.
help_con_form_AD_group_membership_search_dn=Le nom unique du conteneur, s\u00e9par\u00e9 par un point-virgule pour d\u00e9finir l'\u00e9tendue de recherche d'appartenance \u00e0 un groupe.
help_con_form_AD_group_membership_search_dn_contact=Le nom unique du conteneur, s\u00e9par\u00e9 par un point-virgule pour d\u00e9finir l'\u00e9tendue de recherche d'appartenance \u00e0 un groupe.
help_con_form_AD_group_member_filter_string=Filtre LDAP qui d\u00e9finit l'\u00e9tendue des appartenances \u00e0 un groupe.
help_con_form_AD_search_group=Indiquez une \u00e9tendue de recherche pour les groupes. "DN de recherche" est obligatoire pour chaque entr\u00e9e.
help_con_form_ldap_group_search_dn=Le nom unique du conteneur.
help_con_form_AD_group_iterate_search_filter=Filtre LDAP qui d\u00e9finit l'\u00e9tendue des groupes de ce conteneur.
# Tasks
# Identity Refresh
help_task_filter_string=Cha\u00eene de filtrage utilis\u00e9e pour limiter le nombre de cubes d\u2019identit\u00e9 mis \u00e0 jour par cette t\u00e2che. Vous pouvez restreindre l\u2019actualisation \u00e0 un seul service de votre entreprise, par exemple le service de finance, en saisissant\u00a0: service == "Finance"
help_task_group_list=Cha\u00eene de filtrage utilis\u00e9e pour limiter le nombre de cubes d\u2019identit\u00e9 mis \u00e0 jour par cette t\u00e2che. Par exemple, vous pouvez restreindre l\u2019actualisation \u00e0 un groupe ou une population unique de votre entreprise.
help_task_include_modified=Actualiser toute identit\u00e9 ayant \u00e9t\u00e9 modifi\u00e9e dans la p\u00e9riode exig\u00e9e.
help_task_refresh_app_acct_atts=Effectuer un regroupement des informations d\u2019identit\u00e9 sur chaque application et mettre \u00e0 jour les attributs de compte sur chaque identit\u00e9 selon les exigences.<br/><br/><b>Remarque\u00a0: la s\u00e9lection de cet attribut entra\u00eene un regroupement d\u2019applications total pour chaque identit\u00e9 incluse dans cette t\u00e2che. Il se peut que cela influe sur les performances d\u2019IdentityIQ.</b>
help_task_refresh_identity_atts=Mettre \u00e0 jour les cubes d\u2019identit\u00e9 en prenant en compte toute modification effectu\u00e9e au niveau des attributs utilis\u00e9s pour d\u00e9finir les identit\u00e9s.
help_task_refresh_mgr_status=Mettre \u00e0 jour tous les cubes d\u2019identit\u00e9 dans lesquels le statut du responsable a \u00e9t\u00e9 modifi\u00e9. Par exemple, si un utilisateur a \u00e9t\u00e9 promu responsable au sein de son service, son cube d\u2019identit\u00e9 sera mis \u00e0 jour par cette t\u00e2che.
help_task_refresh_correlate_entitlements=Mettre \u00e0 jour toute attribution de r\u00f4le effectu\u00e9e ou d\u00e9tect\u00e9e ayant \u00e9t\u00e9 modifi\u00e9e depuis la derni\u00e8re ex\u00e9cution de cette t\u00e2che. Tout droit suppl\u00e9mentaire rep\u00e9r\u00e9 dans cette actualisation sera promu au cours de l\u2019ex\u00e9cution de cette t\u00e2che.
help_task_provision_assigned_roles=Configurer tout r\u00f4le attribu\u00e9 d\u00e9tect\u00e9 depuis la derni\u00e8re ex\u00e9cution de cette t\u00e2che et tout attribut attribu\u00e9 ayant \u00e9t\u00e9 supprim\u00e9.
help_task_disable_deprovisioning=Emp\u00eache l\u2019annulation de la configuration de r\u00f4les attribu\u00e9s une fois ces r\u00f4les d\u00e9sattribu\u00e9s.
help_task_refresh_role_metadata=Mettre \u00e0 jour les informations relatives \u00e0 la relation entre l\u2019identit\u00e9 et son r\u00f4le. Par exemple, les informations indiquant si une identit\u00e9 dispose de tous les r\u00f4les exig\u00e9s par le r\u00f4le donn\u00e9.<br/><br/><b>Remarque\u00a0: cette option doit \u00eatre s\u00e9lectionn\u00e9e pour pouvoir g\u00e9n\u00e9rer des statistiques de r\u00f4les.</b>
help_task_enable_manual_account_selection=S\u00e9lectionner cette option pour autoriser le syst\u00e8me \u00e0 envoyer des e-mails de notification de s\u00e9lection de compte pour les utilisateurs disposant de plusieurs comptes sur n\u2019importe quelle application lorsque le syst\u00e8me ne peut pas d\u00e9terminer le compte de configuration. Par d\u00e9faut, aucune configuration ne sera effectu\u00e9e dans ce cas.
help_task_synchronize_attributes=Configurer les cibles de mappage d\u2019identit\u00e9 si leurs valeurs ont \u00e9t\u00e9 modifi\u00e9es.
help_task_refresh_risk_scores=Mettre \u00e0 jour les facteurs de risque d\u2019identit\u00e9 en prenant en compte toute information rep\u00e9r\u00e9e par le scan ex\u00e9cut\u00e9 par cette t\u00e2che.
help_task_maintain_history=Mettre \u00e0 jour l\u2019historique d\u2019identit\u00e9 en cr\u00e9ant une capture instantan\u00e9e de toute identit\u00e9 contenant des informations ayant \u00e9t\u00e9 modifi\u00e9es depuis la derni\u00e8re actualisation.
help_task_refresh_group_scorecards=Mettre \u00e0 jour les facteurs de risque de groupe en prenant en compte toute information rep\u00e9r\u00e9e par le scan ex\u00e9cut\u00e9 par cette t\u00e2che.
help_task_refresh_delete_dormant_groups=Supprimer les d\u00e9finitions de groupes qui ne sont plus r\u00e9f\u00e9renc\u00e9es. Cette option est uniquement prise en charge si elle est s\u00e9lectionn\u00e9e avec l\u2019option \u00ab\u00a0Actualiser les tableaux de bord de groupes\u00a0\u00bb, et elles s\u2019ex\u00e9cutent sur la m\u00eame t\u00e2che.
help_task_apply_active_policies=Rechercher les politiques actives et les appliquer aux identit\u00e9s incluses dans la t\u00e2che.
help_task_keep_inactive_violations=Marquer les violations anciennes comme inactives au lieu de les supprimer.
help_task_policy_list=Rechercher et appliquer uniquement les politiques incluses dans cette liste aux identit\u00e9s incluses dans la t\u00e2che.
help_task_refresh_scopes=Actualiser le p\u00e9rim\u00e8tre attribu\u00e9 en fonction des modifications rep\u00e9r\u00e9es.
help_task_disable_scope_autocreate=Ne pas attribuer automatiquement le p\u00e9rim\u00e8tre aux identit\u00e9s dans le cadre de cette t\u00e2che.
help_task_mark_dormant_scopes=Marquer les p\u00e9rim\u00e8tres n\u2019\u00e9tant attribu\u00e9s \u00e0 aucune identit\u00e9 comme \u00e9tant en sommeil.
help_task_refresh_continuous_certs=Mettre \u00e0 jour les informations de compte d\u2019identit\u00e9 incluses dans des certifications continues en prenant en compte les informations rep\u00e9r\u00e9es par cette t\u00e2che.<br/>Les informations ajout\u00e9es \u00e0 une certification continue, par exemple un nouveau droit ou une nouvelle identit\u00e9, sont ajout\u00e9es \u00e0 l\u2019\u00e9tat de certification requise.
help_task_process_events=Activer les certifications d\u2019\u00e9v\u00e9nement et les \u00e9v\u00e9nements de cycle de vie.<br/><br/>Utiliser les captures instantan\u00e9es cr\u00e9\u00e9es lors du regroupement pour estimer l\u2019\u00e9tat pr\u00e9c\u00e9dent des identit\u00e9s au d\u00e9but de l\u2019actualisation. Cette copie d\u2019identit\u00e9 est compar\u00e9e \u00e0 l\u2019identit\u00e9 mise \u00e0 jour afin de d\u00e9terminer si des certifications d\u2019\u00e9v\u00e9nement ou des \u00e9v\u00e9nements de cycle de vie sont lanc\u00e9s.
help_task_refresh_comp_app_links=Rechercher les modifications apport\u00e9es \u00e0 des applications composites et actualiser les informations du lien.
help_task_promote_managed_entitlements=Lorsque cette option est activ\u00e9e, toute valeur de droit ou autorisation rep\u00e9r\u00e9e lors de l\u2019ex\u00e9cution de la t\u00e2che est automatiquement promue en tant qu\u2019attribut g\u00e9r\u00e9.
help_task_number_of_threads=Indique le nombre de fils concurrents \u00e0 utiliser au cours de la t\u00e2che pour am\u00e9liorer les performances.<br/><br/><b>Remarque\u00a0: le nombre maximum de fils autoris\u00e9 est \u00e9gal \u00e0 5\u00a0fois le nombre de noyaux. Option non prise en charge lorsque le partitionnement est activ\u00e9.</b>
help_task_force_workflow=Il se peut que la t\u00e2che d\u2019actualisation d\u2019identit\u00e9 lance un workflow pour chaque identit\u00e9 afin de traiter des questions de politique de configuration ou d\u00e9clencheurs d\u2019identit\u00e9. Cet argument entra\u00eene un lancement syst\u00e9matique de workflow m\u00eame s\u2019il n\u2019y a aucun d\u00e9clencheur ni aucune question de politique.
help_task_manual_actions=Cr\u00e9er un \u00e9l\u00e9ment de travail pour tout droit de r\u00f4le ne pouvant pas \u00eatre g\u00e9r\u00e9 par les connecteurs disponibles ou les modules d\u2019int\u00e9gration de configuration de sorte qu\u2019un utilisateur d\u00e9sign\u00e9 puisse entreprendre l\u2019action appropri\u00e9e.
help_tasK_correlate_only=D\u00e9finit la t\u00e2che pour qu\u2019elle ne cr\u00e9e que des liens pouvant \u00eatre corr\u00e9l\u00e9s \u00e0 une identit\u00e9 existante.
help_task_disable_manager_lookup=Lorsque l\u2019application prend en charge la fonction MANAGER_LOOKUP, il indique que les valeurs de l\u2019attribut Responsable peuvent \u00eatre utilis\u00e9es pour r\u00e9cup\u00e9rer le compte natif \u00e0 partir du connecteur. Par d\u00e9faut, lorsque la corr\u00e9lation des responsables n\u2019arrive pas \u00e0 trouver le cube d\u2019identit\u00e9 qui repr\u00e9sente le responsable ET que les fonctions sont activ\u00e9es au niveau de l\u2019application, le connecteur sera contact\u00e9 dans le but de d\u00e9marrer le compte du responsable. Cochez cette option pour d\u00e9sactiver la recherche/le d\u00e9marrage du responsable.
help_task_identity_refresh_enable_partitioning=Permet \u00e0 la t\u00e2che d\u2019\u00eatre divis\u00e9e en partitions afin d\u2019ex\u00e9cuter les parties sur plusieurs fils et, si disponible, plusieurs h\u00f4tes. <br/>Valeur non prise en charge avec \u00ab\u00a0Marquer les p\u00e9rim\u00e8tres en sommeil\u00a0\u00bb ou \u00ab\u00a0Actualiser les tableaux de bord de groupes\u00a0\u00bb.
help_task_identity_refresh_partitions=Indique le nombre de partitions \u00e0 cr\u00e9er pour la t\u00e2che. S'applique uniquement si le partitionnement est activ\u00e9. Si la valeur n'est pas sp\u00e9cifi\u00e9e ou est inf\u00e9rieure \u00e0 1, utilise une valeur par d\u00e9faut bas\u00e9e sur la demande de configuration et les serveurs de demande disponibles.
help_task_identity_refresh_no_maintenance_retry=D\u00e9sactive la planification des requ\u00eates de nouvelles tentatives de configuration lorsque la configuration a \u00e9chou\u00e9 en raison d'une application se trouvant dans une fen\u00eatre de maintenance.
help_task_refresh_needs_refresh=Fait en sorte que l\u2019actualisation n\u2019inclut que les identit\u00e9s marqu\u00e9es comme n\u00e9cessitant une actualisation par un regroupement r\u00e9cent
help_task_refresh_no_reset_needs_refresh=Si une identit\u00e9 a \u00e9t\u00e9 marqu\u00e9e comme n\u00e9cessitant une actualisation, elle ne sera normalement plus marqu\u00e9e une fois qu\u2019une t\u00e2che d\u2019actualisation quelle qu\u2019elle soit l\u2019aura modifi\u00e9e. Le param\u00e9trage de cette option laissera l\u2019identit\u00e9 marqu\u00e9e comme n\u00e9cessitant une actualisation, de mani\u00e8re \u00e0 pouvoir r\u00e9aliser plusieurs t\u00e2ches d\u2019actualisation avant qu\u2019elle ne soit plus marqu\u00e9e.
help_task_identity_refresh_loss_limit=Le nombre maximum d'identit\u00e9s d\u00e9j\u00e0 actualis\u00e9es qui seront \u00e0 nouveau actualis\u00e9es dans le cas d'une interruption soudaine de l'actualisation du partitionnement. Un nombre inf\u00e9rieur entra\u00eenera moins de travaux dupliqu\u00e9s en cas de plantage, mais peut ralentir l'actualisation en raison d'une augmentation des conflits de la base de donn\u00e9es. Une valeur de 0 (ou inf\u00e9rieure) signifie que toutes les identit\u00e9s seront \u00e0 nouveau actualis\u00e9es. Valeur par d\u00e9faut : 0
# Account Aggregation
help_task_select_apps=Liste d\u00e9roulante de toutes les applications.
help_task_identity_creation_rule=Si des comptes sont rep\u00e9r\u00e9s n\u2019ayant pas d\u2019identit\u00e9s correspondantes dans l\u2019application IdentityIQ, la r\u00e8gle ici sp\u00e9cifi\u00e9e est utilis\u00e9e pour cr\u00e9er un nouveau cube d\u2019identit\u00e9. Ces r\u00e8gles sont cr\u00e9\u00e9es au cours de la configuration et du d\u00e9ploiement.<br/><br/><b>Remarque\u00a0: cliquez sur l\u2019ic\u00f4ne "..." pour lancer l\u2019\u00e9diteur de r\u00e8gles afin de modifier vos r\u00e8gles si n\u00e9cessaire.</b>
help_task_refresh_roles=Rechercher les r\u00f4les nouvellement attribu\u00e9s et mettre \u00e0 jour les cubes d\u2019identit\u00e9.
help_task_delta_aggregation=Permettre au connecteur de regrouper uniquement les comptes ayant \u00e9t\u00e9 modifi\u00e9s depuis le dernier regroupement. Une assistance est n\u00e9cessaire de la part du connecteur.
help_task_detect_deleted_accts=D\u00e9tecter et supprimer les comptes dans IdentityIQ qui n\u2019existent plus dans l\u2019application native.
help_task_no_optimize_reagg=Utilisez cette option pour entra\u00eener le regroupement de tous les comptes, m\u00eame si ces derniers n\u2019ont pas \u00e9t\u00e9 modifi\u00e9s depuis le dernier regroupement.
help_task_no_autocreate_apps=Lors d\u2019un regroupement \u00e0 partir d\u2019une application de multiplexage, ne pas cr\u00e9er automatiquement d\u2019objets d\u2019application pour les comptes multiplex\u00e9s s\u2019il n\u2019en existe pas d\u00e9j\u00e0.
help_task_no_needs_refresh=Lors d\u2019un regroupement, chaque identit\u00e9 impact\u00e9e est marqu\u00e9e comme n\u00e9cessitant une actualisation. Cela permet, par la suite, d\u2019optimiser la t\u00e2che d\u2019actualisation de mani\u00e8re \u00e0 ce que seules les identit\u00e9s regroup\u00e9es r\u00e9cemment soient actualis\u00e9es. Cette option d\u00e9sactive ce marquage.
help_task_included_actions=S\u00e9lectionner les actions ex\u00e9cut\u00e9es dans le cadre de la t\u00e2che de regroupement pour lesquelles des informations d\u00e9taill\u00e9es doivent \u00eatre incluses dans les r\u00e9sultats de t\u00e2che. Cette t\u00e2che ex\u00e9cute un certain nombre d\u2019actions individuelles au niveau des comptes et des cubes d\u2019identit\u00e9 au cours des processus de regroupement et de configuration. Par d\u00e9faut, seuls les r\u00e9sultats finaux de la t\u00e2che sont inclus dans le rapport de r\u00e9sultats de t\u00e2che. Pour inclure des informations d\u00e9taill\u00e9es sur les actions ex\u00e9cut\u00e9es dans le cadre de la t\u00e2che, s\u00e9lectionnez ces actions dans la liste. <br/><b>Non valide avec le partitionnement activ\u00e9.</b>
help_task_promote_identity_entitlements=Lorsque cette option est activ\u00e9e, toute valeur d\u2019attribut de compte marqu\u00e9e comme 'droit' dans le sch\u00e9ma d\u2019application sera promue.
help_task_refresh_identity_entitlements=Lorsque cette option est activ\u00e9e, toute valeur de compte d\u2019attribut marqu\u00e9 comme 'droit' dans le sch\u00e9ma d\u2019application sera promue. Au cours du processus d\u2019actualisation, cela peut s\u2019av\u00e9rer co\u00fbteux \u00e9tant donn\u00e9 que la fonction entra\u00eene la promotion de toutes les valeurs de droit pour TOUS les liens. G\u00e9n\u00e9ralement, ces valeurs sont promues lors du regroupement de donn\u00e9es \u00e0 partir de l\u2019application source.
help_task_iqservice_key_exchange_select_apps=S\u00e9lectionnez les applications bas\u00e9es sur IIQService devant \u00eatre incluses dans l\u2019\u00e9change de cl\u00e9s publiques. Si plusieurs applications partagent un IQService, il suffit que l\u2019application soit incluse une fois.
help_task_account_agg_enable_partitioning=Permet le partitionnement de la t\u00e2che sur plusieurs h\u00f4tes.
help_task_objects_per_partition=Nombre d\u2019objets par partition. Ce partitionnement s\u2019applique lorsque le connecteur ne prend pas en charge le partitionnement. Valeur par d\u00e9faut\u00a0: 1000.
help_task_loss_limit=Le nombre maximum de comptes d\u00e9j\u00e0 regroup\u00e9s qui seront \u00e0 nouveau regroup\u00e9s dans le cas d'une interruption soudaine du regroupement d'un compte partitionn\u00e9. Un nombre inf\u00e9rieur \nentra\u00eenera moins de travaux dupliqu\u00e9s en cas de plantage, mais peut ralentir le regroupement en raison d'une augmentation des conflits de la base de donn\u00e9es. Une valeur de 0 (ou inf\u00e9rieure) signifie que tous les comptes seront \u00e0 nouveau regroup\u00e9s. Valeur par d\u00e9faut : 0
help_task_account_agg_halt_on_max_error=Terminer la t\u00e2che lorsque sont trouv\u00e9es plus d'erreurs que le nombre sp\u00e9cifi\u00e9
help_task_account_agg_max_error_threshold=Nombre d'erreurs \u00e0 tol\u00e9rer avant de terminer la t\u00e2che.
help_task_sequential=Oblige les applications \u00e0 \u00eatre agr\u00e9g\u00e9es dans l\u2019ordre, et s\u2019arr\u00eate si des erreurs sont trouv\u00e9es.
help_task_check_deleted_threshold=Nombre maximum de comptes pouvant \u00eatre s\u00e9lectionn\u00e9s pour \u00eatre supprim\u00e9s apr\u00e8s le regroupement d\u2019une application. Si le seuil est d\u00e9pass\u00e9, aucun compte ne sera supprim\u00e9.
# Account Group Aggregation
help_task_group_select_schema=Liste de tous les types d\u2019objet ou groupes de comptes associ\u00e9s aux applications. Si aucun type d\u2019objet n\u2019est s\u00e9lectionn\u00e9, tous les types d\u2019objet sont inclus.
help_task_group_delta_aggregation=Permettre au connecteur de regrouper uniquement les groupes de comptes ayant \u00e9t\u00e9 modifi\u00e9s depuis le dernier regroupement. Une assistance est n\u00e9cessaire de la part du connecteur.
help_task_group_detect_deleted=D\u00e9tecter et supprimer les types d\u2019objet ou groupes de comptes dans IdentityIQ qui n\u2019existent plus dans l\u2019application native.
help_task_group_description_locale=Param\u00e8tres r\u00e9gionaux par d\u00e9faut pour l\u2019attribut de description du groupe de comptes. Cette option est utilis\u00e9e si des param\u00e8tres r\u00e9gionaux de description sont introuvables.
help_task_group_description_attribute=Attribut de groupe de comptes enregistrant la description. Si l\u2019option n\u2019est pas d\u00e9finie, la valeur \u00ab\u00a0description\u00a0\u00bb est utilis\u00e9e par d\u00e9faut.
help_task_group_refresh_rule=Cette r\u00e8gle est utilis\u00e9e pour d\u00e9finir le propri\u00e9taire ou modifier le groupe de comptes lors de sa cr\u00e9ation ou de son actualisation.<br/><br/><b>Remarque\u00a0: cliquez sur l\u2019ic\u00f4ne "..." pour lancer l\u2019\u00e9diteur de r\u00e8gles afin de modifier vos r\u00e8gles si n\u00e9cessaire.</b>
help_task_group_classification_promotion=Promouvoir les classifications de l\u2019attribut de classification ResourceObject vers le ManagedAttribute
help_task_group_classification_attribute=Attribut de groupe de comptes enregistrant les classifications.
# Alert Aggregation
help_task_alert_select_sources=Liste de toutes les sources d'alertes
help_task_alert_delta_aggregation=Permettre au connecteur de regrouper uniquement les alertes survenues depuis le dernier regroupement. Une assistance est n\u00e9cessaire de la part du connecteur.
help_task_alert_agg_process=Autoriser le traitement des alertes regroup\u00e9es.
help_task_alert_agg_defs=Rechercher et appliquer uniquement aux alertes regroup\u00e9es les d\u00e9finitions d'alertes incluses dans cette liste.
# Alert Processing
help_task_alert_processor_alert_filter=Une cha\u00eene de filtre utilis\u00e9e pour limiter les alertes trait\u00e9es par cette t\u00e2che.
help_task_alert_processor_alert_unprocessed=Traite uniquement les alertes n'ayant pas \u00e9t\u00e9 pr\u00e9c\u00e9demment trait\u00e9es.
help_task_alert_processor_alert_def_filter=Une cha\u00eene de filtre utilis\u00e9e pour limiter les d\u00e9finitions d'alertes \u00e0 traiter par rapport aux alertes.
help_task_alert_processor_partitioning=Autorisez la t\u00e2che \u00e0 se diviser en partitions et \u00e0 s\u2019ex\u00e9cuter sur plusieurs fils et, le cas \u00e9ch\u00e9ant, plusieurs h\u00f4tes.
# Perform Maintenance
help_task_prune_history=Supprime toute capture instantan\u00e9e d\u2019identit\u00e9 dont l\u2019anciennet\u00e9 d\u00e9passe celle sp\u00e9cifi\u00e9e dans la configuration syst\u00e8me.
help_task_prune_task_results=Supprime tous les r\u00e9sultats de t\u00e2che dont l\u2019anciennet\u00e9 d\u00e9passe celle sp\u00e9cifi\u00e9e dans la configuration syst\u00e8me.
help_task_prune_requests=Supprime toute demande d\u2019arri\u00e8re-plan dont l\u2019anciennet\u00e9 d\u00e9passe celle sp\u00e9cifi\u00e9e dans la configuration syst\u00e8me.
help_task_prune_batch_requests=Supprime toute demande de lot datant de plus de 30\u00a0jours.
help_task_prune_syslog_events=Supprime tout \u00e9v\u00e9nement syslog dont l\u2019anciennet\u00e9 d\u00e9passe celle sp\u00e9cifi\u00e9e dans la configuration syst\u00e8me.
help_task_prune_provisioning_transactions=Supprime toute transaction de configuration dont l\u2019anciennet\u00e9 d\u00e9passe celle sp\u00e9cifi\u00e9e dans la configuration syst\u00e8me.
help_task_prune_certs=Archive et/ou supprime les certifications selon l\u2019anciennet\u00e9 sp\u00e9cifi\u00e9e dans la configuration syst\u00e8me.
help_task_autoclose_certs=Ferme automatiquement toute certification ouverte pour laquelle une fermeture automatique a \u00e9t\u00e9 configur\u00e9e lors de la cr\u00e9ation.
help_task_finish_certs=Terminer automatiquement toute certification ayant \u00e9t\u00e9 sign\u00e9e mais n\u2019ayant pas \u00e9t\u00e9 termin\u00e9e.
help_task_phase_certs=Recherche toute certification ayant d\u00e9pass\u00e9 la date de transition de phase et anticipe la phase.
help_task_scan_remediations=Recherche toute certification contenant des \u00e9l\u00e9ments ayant \u00e9t\u00e9 r\u00e9voqu\u00e9s mais n\u2019\u00e9tant pas encore marqu\u00e9s comme \u00e9tant termin\u00e9s.
help_task_transition_continuous_certs=Recherche toute certification continue contenant des \u00e9l\u00e9ments devant passer \u00e0 la phase suivante.
help_task_forward_inactive_workitems=Effectue l\u2019escalade de tout \u00e9l\u00e9ment de travail utilisateur inactif vers le superviseur appropri\u00e9.
help_task_denormalize_scopes=Met \u00e0 jour tout objet dont le p\u00e9rim\u00e8tre attribu\u00e9 a \u00e9t\u00e9 d\u00e9plac\u00e9 au sein de la hi\u00e9rarchie de p\u00e9rim\u00e8tres.
help_task_proces_workflow_events=Traite les \u00e9v\u00e9nements de workflow qui sont pass\u00e9s en arri\u00e8re-plan.
help_task_process_workflow_thread_timeout=Indique le nombre de secondes d\u2019attente avant d\u2019abandonner le fil en arri\u00e8re-plan. Cette valeur peut \u00eatre remplac\u00e9e en indiquant une variable nomm\u00e9e sp\u00e9cialement dans la liste des variables des workflows. Par d\u00e9faut, il n\u2019y a pas de d\u00e9lai d\u2019expiration.
help_task_process_workflow_threads=Indique le nombre de fils qui devraient \u00eatre cr\u00e9\u00e9s pour g\u00e9rer les processus de workflows en arri\u00e8re-plan. Par d\u00e9faut, il y aura un seul fil g\u00e9rant tous les workflows.
help_task_prune_attachments=Supprimer les pi\u00e8ces jointes plus anciennes que 30\u00a0jours qui ne sont pas associ\u00e9es \u00e0 un IdentityRequestItem.
help_task_cef_database=S\u00e9lectionnez un type de base de donn\u00e9es depuis la liste d\u00e9roulante.
help_task_cef_username=Saisissez le param\u00e8tre de nom d\u2019utilisateur de la base de donn\u00e9es.
help_task_cef_password=Saisissez le mot de passe de la base de donn\u00e9es.
help_task_cef_driverclass=Saisissez la classe de pilote utilis\u00e9e pour la base de donn\u00e9es.
help_task_cef_dburl=Saisissez l\u2019URL de la base de donn\u00e9es.
help_task_arcsight_database=S\u00e9lectionnez un type de base de donn\u00e9es depuis la liste d\u00e9roulante.
help_task_arcsight_username=Saisissez le param\u00e8tre de nom d\u2019utilisateur de la base de donn\u00e9es.
help_task_arcsight_password=Saisissez le mot de passe de la base de donn\u00e9es.
help_task_arcsight_driverclass=Saisissez la classe de pilote utilis\u00e9e pour la base de donn\u00e9es.
help_task_arcsight_dburl=Saisissez l\u2019URL de la base de donn\u00e9es.
# Propagate Role Changes
help_task_in_num_of_minutes=Nombre de minutes pendant lesquelles la t\u00e2che sera ex\u00e9cut\u00e9e. La t\u00e2che s\u2019arr\u00eate une fois que le traitement de l\u2019\u00e9v\u00e9nement en cours est termin\u00e9.
help_task_in_keep_inactive_violations=Les anciennes violations sont marqu\u00e9es comme inactives et ne sont pas supprim\u00e9es.
help_task_in_policy_list=Recherchez les politiques comprises dans cette liste et appliquez-les aux identit\u00e9s incluses dans la t\u00e2che.
help_task_in_role_propagation_partitioning=Autorisez la T\u00e2che \u00e0 se diviser en partitions et \u00e0 s\u2019ex\u00e9cuter sur plusieurs fils et, si disponible, plusieurs h\u00f4tes.
# Run Rule
help_task_run_rule_rule=La r\u00e8gle indiqu\u00e9e ici est ex\u00e9cut\u00e9e avec les arguments de configuration selon les indications (si disponible).
help_task_run_rule_ruleconfig=Ce champ devrait contenir une s\u00e9rie de paires nom/valeur au format CSV, par exemple "key1,val1,key2,val2,...". Ces paires seront communiqu\u00e9es \u00e0 la r\u00e8gle dans un argument de mappage appel\u00e9 "config".
# FAM Classification
help_task_fam_classification_description_locale=Param\u00e8tres r\u00e9gionaux par d\u00e9faut pour l\u2019attribut de description de la classification. Cette option est utilis\u00e9e si des param\u00e8tres r\u00e9gionaux de description sont introuvables.
help_task_classification_customization_rule=R\u00e8gle utilis\u00e9e pour personnaliser les objets classifications
help_workflow_script_radio_argument=Sp\u00e9cifiez la valeur correspondante au moyen des champs ci-dessous.
help_workflow_script_radio_action=L\u2019action d\u00e9termine l\u2019action ex\u00e9cut\u00e9e par une \u00e9tape. Vous pouvez configurer le comportement de cette \u00e9tape au moyen des champs ci-dessous.
help_workflow_script_radio_when=Pour d\u00e9finir la logique devant d\u00e9terminer comment cette \u00e9tape doit laisser place \u00e0 l\u2019\u00e9tape suivante, configurez le formulaire ci-dessous. Une fois l\u2019\u00e9tape termin\u00e9e, la logique ci-dessous sera ex\u00e9cut\u00e9e afin de d\u00e9terminer quelle \u00e9tape laisse place \u00e0 l\u2019\u00e9tape suivante.
help_workflow_script_radio_initializer=Si vous souhaitez que cette variable soit initialis\u00e9e \u00e0 l\u2019aide d\u2019une valeur initiale, vous pouvez configurer la m\u00e9thode de calcul \u00e0 l\u2019aide des options ci-dessous. Chaque option d\u00e9termine la fa\u00e7on dont la valeur doit \u00eatre obtenue.
help_workflow_script_radio_string=D\u00e9finit une valeur sp\u00e9cifique pour ce champ. La cha\u00eene saisie sera utilis\u00e9e pour la valeur produite par ce champ.
help_workflow_script_radio_script=Calcule une valeur \u00e0 partir de la valeur de retour d\u2019un script. Vous pouvez saisir un script ci-dessous, devant calculer une valeur qui sera renvoy\u00e9e pour ce champ.
help_workflow_script_radio_rule=Calcule une valeur \u00e0 partir de la valeur de retour d\u2019une r\u00e8gle. Choisissez ci-dessous une r\u00e8gle devant \u00eatre estim\u00e9e afin de produire la valeur correspondant \u00e0 ce champ.
help_workflow_script_radio_call=Nom d\u2019une fonction dans la biblioth\u00e8que de workflows devant \u00eatre appel\u00e9e pour obtenir une valeur pour ce champ.
help_workflow_script_radio_reference=Nom d\u2019une variable s\u00e9par\u00e9e dans ce workflow. La valeur correspondant \u00e0 ce champ sera d\u00e9finie sur la valeur de la variable r\u00e9f\u00e9renc\u00e9e.
help_workflow_script_radio_subprocess=Invoque un autre processus d\u2019entreprise en tant que sous-processus afin de calculer la valeur correspondant \u00e0 ce champ. Lorsque le champ est \u00e9valu\u00e9, le sous-processus ex\u00e9cute et produit une valeur \u00e0 utiliser pour ce champ.
help_workflow_script_radio_form_owner=Propri\u00e9taire auquel ce formulaire doit \u00eatre attribu\u00e9 lors de sa cr\u00e9ation
help_workflow_step_monitor=Vrai si cette \u00e9tape doit \u00eatre surveill\u00e9e
help_workflow_step_result_variable=Nom facultatif d\u2019une variable de workflow \u00e0 attribuer au r\u00e9sultat de l\u2019\u00e9tape
help_workflow_variable_input=Indique qu\u2019il est possible qu\u2019une valeur correspondant \u00e0 cette variable soit adapt\u00e9e lors du lancement du processus d\u2019entreprise.
help_workflow_variable_output=Indique qu\u2019une valeur correspondant \u00e0 cette variable \u00e9quivaut \u00e0 des donn\u00e9es de sortie. Une fois un cas termin\u00e9, toutes les variables de sortie sont copi\u00e9es dans le r\u00e9sultat de t\u00e2che.
help_workflow_variable_required=Indique que cette variable est obligatoire pour le lancement du workflow.
help_workflow_variable_editable=D\u00e9termine si cette variable s\u2019affichera ou non dans l\u2019onglet de configuration.
help_workflow_script_condition_when=D\u00e9finit la condition d\u00e9terminant quand cette \u00e9tape doit \u00eatre trait\u00e9e.
help_workflow_step_replication=Active un r\u00e9plicateur pour cette \u00c9tape. Le r\u00e9plicateur appellera l\u2019action pour chaque \u00e9l\u00e9ment de la liste \u00c9l\u00e9ments.
help_workflow_step_replicator_reference=Liste d\u2019\u00e9l\u00e9ments \u00e0 r\u00e9pliquer.
help_workflow_step_replicator_var=Le nom d\u2019un argument qui sera transmis \u00e0 l\u2019action contenant l\u2019\u00e9l\u00e9ment r\u00e9pliqu\u00e9.
help_workflow_type_description=Un type doit \u00eatre sp\u00e9cifi\u00e9 pour chaque processus d\u2019entreprise. Ce type d\u00e9termine les biblioth\u00e8ques de processus d\u2019entreprise disponibles pour ce processus et les activit\u00e9s auxquelles il peut \u00eatre attribu\u00e9. Ce champ d\u00e9termine \u00e9galement l\u2019emplacement o\u00f9 ce workflow est r\u00e9pertori\u00e9 dans la page Param\u00e9trage du syst\u00e8me -> Param\u00e8tres d\u2019IdentityIQ -> Processus d\u2019entreprise
help_workflow_type_scheduled_assignment=Processus d\u2019entreprise qui traite l\u2019attribution ou la d\u00e9sattribution programm\u00e9e de r\u00f4les et de droits.
help_workflow_type_scheduled_role_activation=Processus d\u2019entreprise qui traite l\u2019activation ou la d\u00e9sactivation d\u2019un r\u00f4le programm\u00e9.
help_workflow_type_managed_attribute=Processus d\u2019entreprise utilis\u00e9 au sein d\u2019une page du catalogue de droits pour les modifications de groupes et d\u2019attributs g\u00e9r\u00e9s.
help_workflow_type_identity_correlation=Processus d\u2019entreprise qui traite la mise en corr\u00e9lation d\u2019identit\u00e9s.
help_workflow_type_identity_event=Processus d\u2019entreprise pouvant \u00eatre li\u00e9 \u00e0 des \u00e9v\u00e9nements futurs survenant au niveau d\u2019identit\u00e9s.
help_workflow_type_identity_lifecycle=Processus d\u2019entreprise pouvant \u00eatre associ\u00e9 \u00e0 la configuration d\u2019\u00e9v\u00e9nements du cycle de vie de l\u2019identit\u00e9.
help_workflow_type_identity_update=Processus d\u2019entreprise pouvant \u00eatre li\u00e9 \u00e0 des mises \u00e0 jour survenant au niveau d\u2019identit\u00e9s.
help_workflow_type_identity_refresh=Processus d\u2019entreprise \u00e9tant engag\u00e9s au cours de la t\u00e2che d\u2019actualisation d\u2019identit\u00e9.
help_workflow_type_lcm_identity=Processus d\u2019entreprise pouvant \u00eatre lanc\u00e9 dans le cadre du flux de cr\u00e9ation et de mise \u00e0 jour d\u2019identit\u00e9 dans LCM.
help_workflow_type_lcm_provisioning=Processus d\u2019entreprise pouvant \u00eatre lanc\u00e9 dans le cadre du flux de demande de droits et de r\u00f4les dans LCM.
help_workflow_type_policy_violation=Processus d\u2019entreprise pouvant \u00eatre lanc\u00e9 en r\u00e9ponse \u00e0 une violation de politique.
help_workflow_type_role_modeler=Processus d\u2019entreprise utilis\u00e9 au sein de l\u2019outil de mod\u00e9lisation des r\u00f4les et pouvant \u00eatre engag\u00e9 au cours de la cr\u00e9ation, la mise \u00e0 jour et la suppression de r\u00f4les.
help_workflow_type_subprocess=Processus d\u2019entreprise \u00e9tant consid\u00e9r\u00e9 comme sous-processus d\u2019autres workflows. Ces processus d\u2019entreprise ne sont pas des processus d\u2019entreprise autonomes.
help_workflow_type_password_intercept=Processus d\u2019entreprise utilis\u00e9 lors de la r\u00e9ception d\u2019\u00e9v\u00e9nements d\u2019interception de mot de passe.
help_workflow_type_lcm_registration=Processus d\u2019entreprise traitant les \u00e9v\u00e9nements d\u2019enregistrement.
help_workflow_type_batch_provisioning=Processus d\u2019entreprise utilis\u00e9 lors de la configuration de lots.
help_workflow_type_alert=Processus d\u2019entreprise utilis\u00e9 lors du traitement de la d\u00e9finition d'alerte.
help_workflow_approval_mode=Mode d\u00e9terminant la fa\u00e7on dont l\u2019approbation proc\u00e8de \u00e0 l\u2019\u00e9valuation. Le mode par d\u00e9faut est le mode s\u00e9rie. Placez le curseur de votre souris au-dessus de chacun des \u00e9l\u00e9ments de la liste ci-dessous pour afficher plus d\u2019informations.
help_workflow_approval_mode_serial=Mode par d\u00e9faut pour le traitement d\u2019approbations imbriqu\u00e9es. Les approbations sont trait\u00e9es une par une et il doit y avoir consensus. Le premier accr\u00e9diteur exprimant un refus termine l\u2019int\u00e9gralit\u00e9 de l\u2019approbation.
help_workflow_approval_mode_serialPoll=Les approbations sont trait\u00e9es dans l\u2019ordre, mais un consensus n\u2019est pas requis. Toutes les approbations seront trait\u00e9es. Un refus n\u2019interrompt pas le traitement des approbations. En r\u00e9alit\u00e9, nous effectuons un sondage concernant les accr\u00e9diteurs.
help_workflow_approval_mode_parallel=Les approbations sont trait\u00e9es simultan\u00e9ment et il doit y avoir consensus. Nous attendons que les accr\u00e9diteurs approuvent. Le premier accr\u00e9diteur exprimant un refus termine l\u2019int\u00e9gralit\u00e9 de l\u2019approbation.
help_workflow_approval_mode_parallelPoll=Les approbations sont trait\u00e9es simultan\u00e9ment, mais un consensus n\u2019est pas requis. Toutes les approbations seront trait\u00e9es. Un refus n\u2019interrompt pas le traitement des approbations.
help_workflow_approval_mode_any=Les approbations sont trait\u00e9es simultan\u00e9ment, le premier accr\u00e9diteur \u00e0 s\u2019exprimer prend la d\u00e9cision pour le groupe.
help_workflow_approval_owner=D\u00e9termine le propri\u00e9taire de l\u2019approbation ou des approbations. Vous pouvez indiquer le propri\u00e9taire au moyen des champs ci-dessous.
help_workflow_approval_description=D\u00e9termine la description s\u2019affichant au niveau de chaque approbation. Vous pouvez coder en dur une description par d\u00e9faut en la saisissant en tant que cha\u00eene, ou la calculer \u00e0 l\u2019aide d\u2019un script, d\u2019une r\u00e8gle ou d\u2019un appel.
help_workflow_approval_return=Liste de variables devant \u00eatre renvoy\u00e9s depuis l\u2019\u00e9l\u00e9ment de travail, au format CSV.
help_workflow_approval_send=Liste de variables devant \u00eatre incluses dans l\u2019\u00e9l\u00e9ment de travail, au format CSV.
help_workflow_approval_renderer=JSF inclue un fichier devant produire les d\u00e9tails d\u2019\u00e9l\u00e9ment de travail.
# Batch Request page help
help_batch_handle_existing=Une demande de lot de cr\u00e9ation d\u2019identit\u00e9 pour une identit\u00e9 d\u00e9j\u00e0 existante sera trait\u00e9e en tant qu\u2019op\u00e9ration de modification.
help_batch_manual_input=Ignorez toute demande qui exige une saisie manuelle.
help_batch_run_now=Vous pouvez programmer la demande de lots pour qu\u2019elle soit ex\u00e9cut\u00e9e imm\u00e9diatement ou \u00e0 une date ult\u00e9rieure.
help_batch_error_handling=En cas d\u2019erreur au niveau d\u2019un \u00e9l\u00e9ment de demande en particulier, la t\u00e2che peut \u00eatre poursuivie ou interrompue au bout de X\u00a0nombre d\u2019erreurs.
help_batch_batch_file=Fichier contenant les donn\u00e9es de demande de lots au format .csv.
help_batch_policy_scheme=Gestion des violations de politique. Absence de contr\u00f4le de politiques ou \u00e9chec concernant une violation de politique quelconque.
help_batch_account_selection=Ignorez la requ\u00eate si celle-ci exige la s\u00e9lection d\u2019un compte.
help_batch_work_items=Ignorez la requ\u00eate si celle-ci g\u00e9n\u00e8re des \u00e9l\u00e9ments de travail manuels
help_batch_identity_request=Option permettant de g\u00e9n\u00e9rer des objets de demande d\u2019identit\u00e9
# AD application type
help_con_form_ad_user=Compte d\u2019utilisateur \u00e0 utiliser lors de la connexion au serveur au format Nom de domaine\\Nom d\u2019utilisateur.
help_con_form_net_bios_user=Compte d\u2019utilisateur \u00e0 utiliser lors de la connexion au serveur au format Nom d\u2019utilisateur@Nom de domaine.
help_con_form_manageLync=G\u00e8re Lync Server
help_con_form_exchange_host=FDQN ou IP des serveurs Exchange par ordre de priorit\u00e9. Information obligatoire dans le cas d'un serveur Exhange dont la version date de 2010 ou plus tard. Non requis pour Exchange 2007.
help_con_form_manageExch=S\u00e9lectionne la version d\u2019Exchange Server
help_con_form_deltaIterationMode=S\u00e9lectionne le mode de regroupement Delta.
help_con_prov_policy_ad_distinguishedName=Nom unique du compte. Par exemple, 'cn=utilisateur1,cn=utilisateurs,dc=sailpoint,dc=com'
help_con_prov_policy_ad_sAMAccountName=sAMAccountName du compte
help_con_prov_policy_ad_password=Mot de passe du compte
help_con_prov_policy_ad_pwdLastSet=L\u2019utilisateur doit changer le mot de passe lors de sa prochaine connexion
help_con_prov_policy_ad_IIQDisabled=Le compte devrait \u00eatre d\u00e9sactiv\u00e9
help_con_prov_policy_ad_primaryGroupDN=Nom unique du groupe primaire
help_con_prov_policy_ad_givenName=Pr\u00e9nom du compte
help_con_prov_policy_ad_sn=Nom du compte
help_con_prov_policy_ad_description=Description du compte
help_con_prov_policy_ad_msNPAllowDialin=Autorise les permissions d\u2019acc\u00e8s au r\u00e9seau
help_con_prov_policy_ad_msNPCallingStationID=ID appelant du compte
help_con_prov_policy_ad_msRADIUSCallbackNumber=Num\u00e9ro de rappel du compte
help_con_prov_policy_ad_msRADIUSFramedRoute=IP de destination, masque r\u00e9seau et m\u00e9trique de co\u00fbt. Par exemple, 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=D\u00e9finit l\u2019adresse IP. Par exemple, 10.2.0.210
help_con_prov_policy_ad_homeMDB=Nom unique de la banque de bo\u00eetes aux lettres. Obligatoire pour cr\u00e9er une bo\u00eete aux lettres.
help_con_prov_policy_ad_mailNickname=Alias Exchange du compte. Obligatoire pour cr\u00e9er une bo\u00eete aux lettres.
help_con_prov_policy_ad_msExchHideFromAddressLists=Masque la bo\u00eete aux lettres de la liste d\u2019adresses Exchange
help_con_prov_policy_ad_externalEmailAddress=Adresse e-mail externe de l'utilisateur mail. Obligatoire pour cr\u00e9er un utilisateur mail.
help_con_prov_policy_ad_group_distinguishedName=Nom unique du groupe. Par exemple, 'cn=groupe1,cn=groupes,dc=sailpoint,dc=com'
help_con_prov_policy_ad_group_sAMAccountName=sAMAccountName du groupe
help_con_prov_policy_ad_group_description=Description du groupe
help_con_prov_policy_ad_group_mailNickname=\u00c9change le pseudonyme du groupe
help_con_prov_policy_ad_GroupScope=P\u00e9rim\u00e8tre du groupe
help_con_prov_policy_ad_GroupType=Type du groupe
help_con_prov_policy_ad_SipAddress=Adresse sip de l\u2019utilisateur. Par exemple, sip:userSamAccName@Domain.com. Obligatoire pour la cr\u00e9ation d\u2019un compte Lync, si SipAddressType n\u2019est pas d\u00e9fini.
help_con_prov_policy_ad_SipDomain=Nom de domaine sip. Obligatoire pour la cr\u00e9ation d\u2019un compte Lync lorsque SipAddressType est d\u00e9fini.
help_con_prov_policy_ad_SipAddressType=S\u00e9lectionne le type d\u2019adresse sip pour l\u2019utilisateur.
help_con_prov_policy_ad_RegistrarPool=Pool de serveurs d\u2019inscriptions de l\u2019utilisateur. Obligatoire pour la cr\u00e9ation d\u2019un compte Lync.
help_app_name=Saisissez le nom de cette application. Ce nom est utilis\u00e9 partout dans le produit IdentityIQ pour identifier cette application.
help_app_owner=Saisissez l\u2019identit\u00e9 devant \u00eatre d\u00e9sign\u00e9e comme propri\u00e9taire de cette application.
help_app_type=Saisissez le type d\u2019application devant contribuer \u00e0 appliquer les param\u00e8tres requis pour une configuration d\u2019application. D\u00e8s qu\u2019une application est cr\u00e9\u00e9e, le type ne peut pas \u00eatre modifi\u00e9.
help_app_assigned_scope=Saisissez le p\u00e9rim\u00e8tre de cette application. Cela s\u2019applique uniquement pour les environnements pour lesquels des param\u00e8tres sont d\u00e9finis. Cela restreint la visibilit\u00e9 de l\u2019objet aux utilisateurs disposant du p\u00e9rim\u00e8tre s\u00e9lectionn\u00e9.
help_app_remediator=Saisissez l\u2019identit\u00e9 \u00e0 laquelle des r\u00e9vocations seront attribu\u00e9es par d\u00e9faut, lorsque des r\u00e9vocations pour cette application sont cr\u00e9\u00e9es dans le cadre du processus de certification.
help_app_description=Saisissez la description de cette application. Utilisez le s\u00e9lecteur sur la droite pour indiquer les param\u00e8tres r\u00e9gionaux de la description.
help_app_enable_change_detection=Cochez cette case si l\u2019application doit \u00eatre incluse lorsqu\u2019IdentityIQ ex\u00e9cute une d\u00e9tection de modification native au cours du processus de regroupement. La s\u00e9lection de cette option affiche \u00e9galement d\u2019autres options pour la d\u00e9tection de modification native. Outre l\u2019activation de cette option, vous devez \u00e9galement d\u00e9finir un d\u00e9clencheur d\u2019identit\u00e9 de type "modification native".
help_app_native_change_attributes=Ce champ indique les attributs devant \u00eatre compar\u00e9s lors de la modification de comptes. Si l\u2019option 'droits' est s\u00e9lectionn\u00e9e, tous les attributs de droits seront inclus. Vous pouvez \u00e9galement s\u00e9lectionner l\u2019option "D\u00e9fini par l\u2019utilisateur" pour saisir manuellement les noms des attributs \u00e0 inclure dans la d\u00e9tection de modification native.
help_app_native_change_operations=S\u00e9lectionnez les op\u00e9rations \u00e0 inclure lors de la d\u00e9tection de modifications natives. Si aucune op\u00e9ration n\u2019est s\u00e9lectionn\u00e9e, la d\u00e9tection de modification native sera d\u00e9sactiv\u00e9e.
help_app_profile=Nom de classe facultatif utilis\u00e9 lors de la mise en corr\u00e9lation d\u2019applications et de profils. G\u00e9n\u00e9ralement, lors de la mise en corr\u00e9lation de droits, nous traitons l\u2019application de chaque lien et recherchons un profil faisant r\u00e9f\u00e9rence \u00e0 la m\u00eame application.
help_app_proxy=Facultatif et le plus souvent configur\u00e9 automatiquement lorsque les comptes pour cette application sont g\u00e9r\u00e9s via une application proxy. Lorsque cette option est d\u00e9finie, cette application ne dispose normalement pas d\u2019un connecteur. Si cette application ne dispose pas d\u2019un sch\u00e9ma, le sch\u00e9ma de l\u2019application proxy est "h\u00e9rit\u00e9".
help_app_case_sensitivity=Cochez cette case si cette application consid\u00e8re que les valeurs d\u2019attributs de compte sont sensibles \u00e0 la casse. Ce param\u00e8tre est utilis\u00e9 par le configurateur pour ajouter une fonction d\u2019insensibilit\u00e9 \u00e0 la casse \u00e0 la compilation du plan. G\u00e9n\u00e9ralement, l\u2019insensibilit\u00e9 \u00e0 la casse n\u2019est pas appliqu\u00e9e aux valeurs paires car il est relativement facile de les utiliser de fa\u00e7on coh\u00e9rente au sein de profils. Cependant, les r\u00e9pertoires aux noms de domaines d\u2019une certaine longueur peuvent repr\u00e9senter un probl\u00e8me au niveau des diff\u00e9rences de l\u2019emploi de lettres majuscules. Certaines personnes utilisent toujours "OU", d\u2019autres utilisent toujours "ou", etc.
help_app_auth_app=Cochez cette case si cette application fait autorit\u00e9 au niveau d\u2019identit\u00e9s. G\u00e9n\u00e9ralement, celles-ci incluent des applications comme des syst\u00e8mes de gestion de ressources humaines ou des annuaires d\u2019entreprise.
help_app_user_defined_attributes=Saisissez les noms des attributs devant \u00eatre inclus dans le processus de d\u00e9tection de modification native.
help_app_dependencies=S\u00e9lectionnez les applications dont d\u00e9pend cette application pour la configuration.
help_app_maintenance=Cochez cette case pour activer la maintenance d'application. Pendant la maintenance, cette application sera exclue de la configuration et de l'agr\u00e9gation.
help_app_maintenance_expiration=La date \u00e0 laquelle la p\u00e9riode de maintenance de l'application expirera. Si la date reste non d\u00e9finie, l'application sera en maintenance ind\u00e9finiment.
help_logical_rule=Sp\u00e9cifie une r\u00e8gle pouvant calculer les comptes logiques pour cette application. Cette r\u00e8gle est utilis\u00e9e comme moyen de d\u00e9finition d\u2019applications logiques et, le plus souvent, ne n\u00e9cessite pas la configuration de mise en corr\u00e9lation d\u2019attributs et de niveaux. La r\u00e8gle obtient l\u2019identit\u00e9 et g\u00e9n\u00e8re un ou plusieurs liens repr\u00e9sentant l\u2019application logique.
help_logical_provisioning_rule=Si une application logique participe \u00e0 la configuration, une r\u00e8gle peut \u00eatre sp\u00e9cifi\u00e9e pour rediriger les demandes de compte de plan de configuration vers les applications multiniveau sous-jacentes. La r\u00e8gle rend le plan de configuration cibl\u00e9 au niveau de l\u2019application logique et doit transformer le plan pour cibler les applications de "niveau" sous-jacent.
help_logical_remove_during_provisioning=Lors de l\u2019utilisation de la configuration int\u00e9gr\u00e9e (contrairement \u00e0 une r\u00e8gle de configuration), s\u00e9lectionnez cette option pour supprimer des droits de niveau lors de la suppression du compte logique, sans quoi seul le compte d\u2019application logique sera supprim\u00e9. Non applicable dans le cas de l\u2019utilisation d\u2019une r\u00e8gle de configuration.
help_logical_retain_over_remove=Utilisez cette option pour conserver un droit qui a \u00e9t\u00e9 attribu\u00e9 via le processus LCM m\u00eame lorsqu\u2019il a \u00e9t\u00e9 r\u00e9voqu\u00e9 par l\u2019application logique.
help_logical_missing_filter_entitlements=S\u00e9lectionnez cette option pour renvoyer tous les droits des applications multiniveau lors de l\u2019ex\u00e9cution de la t\u00e2che de droit manquant. Lorsque cette option est d\u00e9sactiv\u00e9e, seuls les droits d\u00e9finis dans la configuration logique sont inclus. Non applicable dans le cas de l\u2019utilisation d\u2019une r\u00e8gle sur les comptes applicatifs.
help_logical_missing_filter_links=S\u00e9lectionnez cette option pour d\u00e9sactiver le filtrage des attributs lors de la copie de droits des comptes de niveau vers le compte logique. Par d\u00e9faut, le compte logique ne copie que les valeurs de droit trouv\u00e9es dans la liste d\u2019attributs g\u00e9r\u00e9s pour l\u2019application logique. Non applicable dans le cas de l\u2019utilisation d\u2019une r\u00e8gle sur les comptes applicatifs.
help_con_form_iq_service_host=Nom d\u2019h\u00f4te IQService.
help_con_form_iq_service_port=Num\u00e9ro de port IQService.
help_con_form_iq_service_user=Nom d\u2019utilisateur IQService.
help_con_form_iq_service_password=Mot de passe IQService.
help_con_form_iq_service_tls=Utiliser le Transport Layer Security (TLS) pour la communication entre IdentityIQ et IQService.
help_con_form_iq_service_conf=Param\u00e8tres de configuration d\u2019IQService.
help_con_form_rmi_port=Num\u00e9ro de port RMI.
help_con_form_manage_lync=G\u00e9rer les attributs en ligne Lync.
help_con_form_LDC_admin_id=Le chemin du fichier de l\u2019ID administrateur est obligatoire pour IQService
help_con_form_LDC_host_name=Nom qualifi\u00e9 complet d\u2019h\u00f4te Internet du serveur Domino
help_con_form_LDC_admin_name=Nom de l\u2019administrateur de base de donn\u00e9es. Il doit \u00eatre au format Administrateur/Nom du certificateur
help_con_form_LDC_admin_password=Mot de passe HTTP pour le compte d\u2019administrateur
help_con_form_LDC_database_name=Nom de la base de donn\u00e9es \u00e0 g\u00e9rer. Exemple\u00a0: noms.nsf
help_con_form_LDC_indexed_database=Votre base de donn\u00e9es est-elle index\u00e9e\u00a0?
help_con_form_LDC_search_formula_account=Formule de recherche \u00e0 utiliser lors du regroupement de comptes
help_con_form_LDC_search_formula_account_group=Formule de recherche \u00e0 utiliser lors du regroupement de groupes de comptes
help_con_prov_policy_id_file_path=Saisissez le chemin du fichier de l\u2019ID pour changer le mot de passe du fichier de l\u2019ID
help_con_form_LDC_server_name=Nom du serveur sur lequel l\u2019utilisateur va \u00eatre cr\u00e9\u00e9
help_con_form_LDC_use_ca_process=Sp\u00e9cifie si le processus CA doit \u00eatre utilis\u00e9
help_con_form_LDC_certifier_name=Si le processus CA est s\u00e9lectionn\u00e9, il est obligatoire d\u2019indiquer un nom de certificateur. Doit correspondre au format /ABC/rootCert
help_con_form_LDC_certifier_id=Chemin du fichier de l\u2019ID du certificateur, par exemple, d:\\id\\cert.id
help_con_form_LDC_certifier_password=Mot de passe du fichier de l\u2019ID du certificateur
help_con_form_LDC_last_name=Nom de famille de l\u2019utilisateur
help_con_form_LDC_user_full_name=Nom et pr\u00e9nom de l\u2019utilisateur, par exemple, Nom Pr\u00e9nom/Nom du certificateur
help_con_form_LDC_user_id=Chemin vers l\u2019emplacement de la cr\u00e9ation du fichier d\u2019ID de l\u2019utilisateur
help_con_form_LDC_user_id_password=Mot de passe du fichier de l\u2019ID de l\u2019utilisateur
help_con_form_LDC_id_type=Type de fichier de l\u2019ID de l\u2019utilisateur
help_con_form_LDC_group_name=Nom du groupe
help_con_form_LDC_group_type=Type du groupe
help_con_form_LDC_list_description=Description du groupe
help_con_form_LDC_list_owner=Propri\u00e9taire du groupe
help_con_form_LDC_local_admin=Administrateur local du groupe
help_con_form_LDC_mail_domain=Domaine de messagerie du groupe
help_con_form_LDC_group_net_address=Adresse Internet du groupe
help_con_form_RIC_server_name=Saisissez le nom valide ou l\u2019adresse IP du serveur de recours
help_con_form_RIC_admin=Saisissez le nom de l\u2019administrateur
help_con_form_RIC_admin_password=Saisissez le mot de passe de l\u2019administrateur
help_con_form_RIC_page_size=Nombre d\u2019objets devant \u00eatre r\u00e9cup\u00e9r\u00e9s au sein d\u2019une seule et m\u00eame page en cas d\u2019it\u00e9ration sur des jeux de donn\u00e9es volumineux. La valeur par d\u00e9faut est de 500
help_con_form_RIC_port=Num\u00e9ro de port sur lequel s\u2019ex\u00e9cute le serveur de recours
help_con_form_RIC_login_name=Nom de connexion de recours de l\u2019utilisateur
help_con_form_RIC_full_name=Nom et pr\u00e9nom de l\u2019utilisateur
help_con_form_RIC_password_change=Pr\u00e9cise si l\u2019utilisateur doit changer son mot de passe lors de sa connexion
help_con_form_RIC_license_type=Type de licence de l\u2019utilisateur
help_con_form_RIC_password=Mot de passe de recours de l\u2019utilisateur
help_con_form_RIC_group_name=Nom du groupe
help_con_form_RIC_group_id=L\u2019ID du groupe doit \u00eatre num\u00e9rique
help_con_form_RIC_group_type=Type du groupe
help_con_form_RIC_long_group_name=Nom complet du groupe
help_con_form_RIC_group_category=Cat\u00e9gorie du groupe
help_con_form_RIC_first_name=Pr\u00e9nom de l\u2019utilisateur
help_con_form_RIC_last_name=Nom de famille de l\u2019utilisateur
help_con_form_RIC_client_type=Type de client
help_con_form_RIC_client_sensitivity=Sensibilit\u00e9 du client
help_con_form_RIC_vip=Pr\u00e9cise si le client est VIP ou non
help_con_form_RIC_company=Nom de l\u2019entreprise de l\u2019utilisateur
help_con_form_RIC_business_number=Num\u00e9ro de t\u00e9l\u00e9phone professionnel de l\u2019utilisateur
help_con_form_RIC_remedy_login_id=ID de connexion de recours de l\u2019utilisateur
help_con_form_RIC_support_staff=Pr\u00e9cise si l\u2019utilisateur est membre du personnel d\u2019assistance
help_con_form_RIC_unrestricted_access=Pr\u00e9cise si l\u2019utilisateur doit b\u00e9n\u00e9ficier d\u2019un acc\u00e8s non restreint
help_con_form_RIC_sp_company=Entreprise d\u2019assistance \u00e0 laquelle appartient le groupe
help_con_form_RIC_sp_organization=Organisation d\u2019assistance du groupe
help_con_form_RIC_sp_group_name=Nom du groupe d\u2019assistance
help_con_form_RIC_sp_group_role=R\u00f4le du groupe d\u2019assistance
help_con_form_RIC_sp_vendor_group=Pr\u00e9cise si le groupe est un groupe de fournisseur
help_con_form_RIC_sp_on_call_group=Pr\u00e9cise si le groupe est un groupe d\u2019astreinte
help_con_form_gotomeeting_organizer_email=Adresse e-mail de l\u2019organisateur \u00e0 inviter
help_con_form_webex_webex_ID=ID Webex de l\u2019utilisateur
help_con_form_webex_first_name=Pr\u00e9nom de l\u2019utilisateur
help_con_form_webex_last_name=Nom de famille de l\u2019utilisateur
help_con_form_webex_email=Adresse e-mail de l\u2019utilisateur
help_con_form_webex_password=Mot de passe de l\u2019utilisateur
help_con_form_account_type=Type de compte utilisateur
help_con_form_webex_site_name=Premi\u00e8re cha\u00eene de votre URL de site WebEx, fournie par WebEx. Par exemple, le nom de site est "acme" pour le site http://acme.webex.com
help_con_form_webex_xml_url=URL XML
help_con_form_webex_site_ID=Num\u00e9ro d\u2019identification attribu\u00e9 par WebEx permettant d\u2019identifier pr\u00e9cis\u00e9ment votre site Web
help_con_form_webex_partner_ID=Facultatif. R\u00e9f\u00e9rence au partenaire WebEx, fourni par WebEx
help_con_form_webex_page_size=Le nombre total d\u2019\u00e9l\u00e9ments pouvant \u00eatre affich\u00e9s par page va de 1 \u00e0 500
help_con_form_webex_manage_disabled_accounts=Si oui, les comptes d\u00e9sactiv\u00e9s seront inclus dans le regroupement
help_con_form_GAR_client_ID=Saisissez un ID client valide
help_con_form_GAR_client_secret=Saisissez un secret client valide
help_con_form_GAR_refresh_token=Saisissez un jeton de rafra\u00eechissement valide
help_con_form_GAR_domain_name=Saisissez un nom de domaine valide
help_con_form_GAR_group_details=Choisissez d\u2019obtenir tous les attributs de groupe ou non
help_con_form_GAR_group_connections=Choisissez d\u2019obtenir tous les droits ou non
help_con_form_GAR_family_name=Nom de famille de l\u2019utilisateur
help_con_form_GAR_given_name=Pr\u00e9nom de l\u2019utilisateur
help_con_form_GAR_password_user=Mot de passe de l\u2019utilisateur
help_con_form_GAR_primary_user_email=Adresse e-mail de l\u2019utilisateur. Le domaine doit \u00eatre un domaine principal. L\u2019adresse e-mail doit \u00eatre unique.
help_con_form_GAR_primary_group_email=Adresse e-mail du groupe. S\u00e9lectionnez le domaine appropri\u00e9 pour l\u2019adresse e-mail. L\u2019adresse e-mail doit \u00eatre unique.
help_con_form_GAR_primary_group_name=Nom du groupe.
help_con_form_GAR_email_partitions=Saisissez la/les demande(s) pour le partitionnement par e-mail. S\u00e9parez les demandes par une nouvelle ligne. Chaque demande peut \u00eatre dans l'un des formats pr\u00e9cis\u00e9s ci-dessous -   <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Saisissez la/les demande(s) pour le partitionnement par nom donn\u00e9. S\u00e9parez les demandes par une nouvelle ligne. Chaque demande peut \u00eatre dans l'un des formats pr\u00e9cis\u00e9s ci-dessous -   <br/>A*<br/>BD*<br/>C*
help_con_form_GAR_family_name_partitions=Saisissez la/les demande(s) pour le partitionnement par nom de famille. S\u00e9parez les demandes par une nouvelle ligne. Chaque demande peut \u00eatre dans l'un des formats pr\u00e9cis\u00e9s ci-dessous -   <br/>A*<br/>BD*<br/>C*
help_con_form_GAR_partitionEnable=Cochez cette case pour configurer et activer le partitionnement sur cette application.
help_con_form_GAR_role_privileges=Liste des privil\u00e8ges de r\u00f4le au format JSON.<br/>Par exemple :{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Nom du r\u00f4le
help_con_form_GAR_role_description=Description du r\u00f4le \u00e0 cr\u00e9er.
help_con_form_OF365_user=ID utilisateur (e-mail) \u00e0 utiliser lors de la connexion au serveur.
help_con_form_OF365_password=Mot de passe \u00e0 utiliser lors de la connexion au serveur.
help_con_prov_policy_OF365_UserID=ID utilisateur ou e-mail
help_con_prov_policy_OF365_DisplayName=Nom d\u2019affichage
help_con_prov_policy_OF365_Department=D\u00e9partement de l\u2019utilisateur
help_con_prov_policy_OF365_UsageLocation=Emplacement de l\u2019utilisateur o\u00f9 les services sont utilis\u00e9s
help_con_prov_policy_OF365_ForceChangePassword=Si cet attribut est vrai, l\u2019utilisateur devra changer son mot de passe lors de sa prochaine connexion
help_con_prov_policy_OF365_Role=Assigne le r\u00f4le d\u2019administrateur \u00e0 l\u2019utilisateur
help_con_prov_policy_OF365_AlternateEmailAddresses=Requis si le r\u00f4le est s\u00e9lectionn\u00e9
help_con_prov_policy_OF365_Title=Fonction de l\u2019utilisateur
help_con_prov_policy_OF365_Fax=Num\u00e9ro de fax de l\u2019utilisateur
help_con_prov_policy_OF365_ProvisionLync=Assigne une licence Lync Online \u00e0 l\u2019utilisateur
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Supprimer la licence SharePoint
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Utilisateur par d\u00e9faut du groupe
help_con_conf_form_o365_sharepoint_online_client_id=Saisir l'identifiant client de l'application cr\u00e9\u00e9e sur SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Saisir la cl\u00e9 secr\u00e8te client de l'application cr\u00e9\u00e9e sur SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Saisir le domaine SharePoint Online (p.ex. contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=\u00c9num\u00e9rer toutes les collections de sites \u00e0 g\u00e9rer.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=\u00c9num\u00e9rer toutes les collections de sites \u00e0 exclure.
help_con_conf_form_o365_sharepoint_online_All_Sites=Lorsque cette option est coch\u00e9e, g\u00e8re les utilisateurs et les groupes de toutes les collections de sites.
help_con_conf_form_o365_sharepoint_online_pageSize=Nombre d\u2019objets devant \u00eatre r\u00e9cup\u00e9r\u00e9s au sein d\u2019une seule et m\u00eame page pour une collection de sites.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Saisir l'URL de la collection de sites.
help_con_prov_policy_o365_sharepoint_online_Title=Saisir le nom du groupe.
help_con_prov_policy_o365_sharepoint_online_Description=Saisir la description du groupe.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=Propri\u00e9taire du groupe.
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=D\u00e9finir si le propri\u00e9taire ou les membres du groupe peuvent ajouter et supprimer des membres du groupe.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=S\u00e9lectionner si les utilisateurs peuvent demander \u00e0 faire partie ou \u00e0 quitter le groupe.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=S\u00e9lectionner si les demandes d\u2019appartenance sont accept\u00e9es automatiquement.
help_con_prov_policy_o365_sharepoint_online_View_Membership=S\u00e9lectionner si un membre du groupe ou n'importe qui peut visualiser les appartenances au groupe.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Saisir l'adresse e-mail \u00e0 laquelle doivent \u00eatre envoy\u00e9es les demandes d'appartenance.
help_con_prov_policy_o365_sharepoint_online_UserName=Saisir le nom d'utilisateur pour Office 365. Par exemple : \u00ab johny@contoso.com \u00bb.
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Saisir l'Azure AD Security Group au format suivant  - Titre du groupe[c:0t.c|tenant|<ObjectID of Azure AD security group>]. Par exemple, Ventes[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=L\u2019h\u00f4te IQService n\u2019est requis que s\u2019il est natif avant ou apr\u00e8s la configuration du script.
help_con_prov_policy_spol_SiteCollection=Saisir l'URL de la collection de sites.
help_con_prov_policy_spol_Title=Saisir le nom du groupe.
help_con_prov_policy_spol_Description=Saisir la description du groupe.
help_con_prov_policy_spol_OwnwerTitle=Propri\u00e9taire du groupe.
help_con_prov_policy_spol_Edit_Membership=D\u00e9finir si le propri\u00e9taire ou les membres du groupe peuvent ajouter et supprimer des membres du groupe.
help_con_prov_policy_spol_Allow_Request=S\u00e9lectionner si les utilisateurs peuvent demander \u00e0 faire partie ou \u00e0 quitter le groupe.
help_con_prov_policy_spol_Auto_Accept_Membership=S\u00e9lectionner si les demandes d\u2019appartenance sont accept\u00e9es automatiquement.
help_con_prov_policy_spol_View_Membership=S\u00e9lectionner si un membre du groupe ou n'importe qui peut visualiser les appartenances au groupe.
help_con_prov_policy_spol_Request_Email=Saisir l'adresse e-mail \u00e0 laquelle doivent \u00eatre envoy\u00e9es les demandes d'appartenance.
help_con_prov_policy_spol_UserName=Nom d\u2019utilisateur Office365
help_con_prov_policy_spol_ADAzureGroup=Saisir l'Azure AD Security Group au format suivant  - Titre du groupe[c:0t.c|tenant|<ObjectID of Azure AD security group>]. Par exemple, Ventes[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=URL de la collection de sites SharePoint
help_con_form_SharePoint_Server_URL=Adresse IP de serveur SharePoint ou nom d\u2019h\u00f4te r\u00e9solvable
help_con_form_SharePoint_User=Utilisateur disposant de privil\u00e8ges suffisants sur serveur SharePoint
help_con_form_SharePoint_User_Unstructured=Utilisateur disposant de droits permettant de g\u00e9rer l\u2019URL de Sharepoint
help_con_form_SharePoint_Password=Mot de passe pour le compte d\u2019utilisateur sp\u00e9cifi\u00e9 dans Nom d\u2019utilisateur
help_con_form_SharePoint_Version=S\u00e9lectionnez dans la liste la version de serveur SharePoint
help_con_form_SharePoint_targetTypeFilter=Indiquez les types de valeur s\u00e9par\u00e9s par des virgules, par exemple sites, listes. Si aucun type n\u2019est indiqu\u00e9, tous les types de cibles sont regroup\u00e9s.
help_con_form_SharePoint_includeInheritedPermission=Obtenir une autorisation h\u00e9rit\u00e9e.
help_con_form_SharePoint_siteFilterType=Filtre de sites\u00a0: d\u00e9finissez le filtre d\u2019inclusion ou le filtre d\u2019exclusion
help_con_form_sharepoint_server_include_site_sollections=Collections de sites \u00e0 g\u00e9rer, par exemple http://sp-server:4208/sites/site_collection1. Si rien n'est sp\u00e9cifi\u00e9, g\u00e8re toutes les collections de sites du serveur.
help_con_form_sharepoint_server_exclude_site_sollections=Exclure les collections de sites \u00e0 ne pas g\u00e9rer, par exemple http://sp-server:4208/sites/site_collection1. Si rien n\u2019est sp\u00e9cifi\u00e9, g\u00e8re toutes les collections de sites du serveur.
help_form_sharepoint_sitefilter=Les cibles dont le chemin contient des mots ou expressions mentionn\u00e9es ici peuvent \u00eatre inclus ou exclus de mani\u00e8re s\u00e9lective, selon le type de filtre de sites.
help_con_prov_policy_sp_AcountName=Le nom de compte doit \u00eatre au format Nom de domaine\\Nom d\u2019utilisateur. Si l\u2019authentification bas\u00e9e sur les revendications de Windows est configur\u00e9e, alors le nom de compte doit \u00eatre au format encod\u00e9. Par exemple, i:0#.w|domain\\uname.
help_con_prov_policy_sp_DefaultUser=Si le propri\u00e9taire du groupe est un autre groupe, l\u2019utilisateur par d\u00e9faut est obligatoire. Si l\u2019authentification bas\u00e9e sur les revendications de Windows est configur\u00e9e, alors le nom de compte doit \u00eatre au format encod\u00e9. Par exemple, i:0#.w|domain\\uname.
help_con_prov_policy_sp_Owner=Si le propri\u00e9taire est l\u2019utilisateur, sp\u00e9cifiez l\u2019utilisateur au format Nom de domaine\\Nom d\u2019utilisateur. Si l\u2019authentification bas\u00e9e sur les revendications de Windows est configur\u00e9e, alors le nom de compte doit \u00eatre au format encod\u00e9. Par exemple, i:0#.w|domain\\uname.
help_con_prov_policy_sp_EmailRequest=Envoi des demandes d\u2019appartenance \u00e0 cette adresse e-mail
help_con_prov_policy_sp_ViewMembership=Qui peut voir l\u2019appartenance du groupe\u00a0?
help_con_prov_policy_sp_AutoAccept=Indique si les demandes d\u2019appartenance sont accept\u00e9es automatiquement
help_con_prov_policy_sp_AllowMembership=Indique si vous autorisez les utilisateurs \u00e0 demander l\u2019appartenance du groupe
help_con_prov_policy_sp_EditMembership=Qui peut modifier l\u2019appartenance du groupe\u00a0?
help_con_form_sharepoint_enable_partitioning=Cochez cette case si vous souhaitez activer le partitionnement pour le regroupement de comptes
help_con_prov_policy_wl_sAMAccountName=Nom du compte utilisateur \u00e0 cr\u00e9er. (Syntaxe\u00a0: si l\u2019attribut "disableQualifyingLocalObjects" dans la configuration de l\u2019application est d\u00e9coch\u00e9, alors le format sAMAccountName = nom d\u2019h\u00f4te\nom d\u2019utilisateur. Sinon sAMAccountName = nom d\u2019utilisateur.)
help_con_prov_policy_wl_groupsAMAccountName=Nom du groupe \u00e0 cr\u00e9er. (Syntaxe\u00a0: si l\u2019attribut "disableQualifyingLocalObjects" dans la configuration de l\u2019application est d\u00e9coch\u00e9, alors le format sAMAccountName = nom d\u2019h\u00f4te\nom de groupe. Sinon sAMAccountName = nom de groupe.)
help_con_prov_policy_wl_Password=Mot de passe pour nouveau compte utilisateur.
help_con_prov_policy_wl_Description=Description du nouveau compte utilisateur.
help_con_prov_policy_wl_groupDescription=Description du groupe
help_con_prov_policy_wl_FullName=Nom complet du compte utilisateur.
help_con_prov_policy_wl_Disable=Marqueur pour cr\u00e9er un compte utilisateur d\u00e9sactiv\u00e9.
help_con_prov_policy_wl_PasswordExpired=Marqueur pour indiquer si l\u2019utilisateur doit changer son mot de passe \u00e0 la prochaine connexion.
help_con_prov_policy_wl_PasswordUnchangeable=Marqueur pour indiquer si l\u2019utilisateur est autoris\u00e9 \u00e0 changer son mot de passe. Si la valeur est "faux", l\u2019utilisateur peut changer son mot de passe. Sinon, seul un administrateur syst\u00e8me peut changer son mot de passe.
help_con_prov_policy_wl_PasswordNeverExpires=Marqueur pour indiquer que le mot de passe du compte utilisateur n\u2019expire jamais, jusqu\u2019\u00e0 ce que le mot de passe soit red\u00e9fini.
help_con_prov_policy_wl_GroupType=Type de groupe.
help_con_prov_policy_wl_objectSid=SID Windows du groupe.
help_con_prov_policy_wl_DirectoryPath=Chemin de r\u00e9pertoire complet WinNt://..
help_con_prov_policy_wl_GroupMembers=Noms de groupe qui sont membres de ce groupe.
help_con_form_tss_targetName=Indiquez un nom de ressource TSS. Par exemple\u00a0: indiquez * pour obtenir toutes les ressources, ABC pour obtenir toutes celles commen\u00e7ant par ABC.
help_con_form_tss_targetType=Indiquez un type de ressource TSS. Tous les types de ressources TSS peuvent \u00eatre indiqu\u00e9s, tels que\u00a0: ACID, APPL, DATASET.
help_con_form_tss_userName=Utilisateur disposant de droits d\u2019administrateur appropri\u00e9s pour g\u00e9rer la ressource.
help_con_form_tss_password=Mot de passe de l\u2019utilisateur pour la connexion \u00e0 la ressource.
help_con_form_tss_type=Pr\u00e9cisez l\u2019ID - pour r\u00e9cup\u00e9rer le nom de ressource exact ou \u00ab\u00a0PREFIX\u00a0\u00bb - pour r\u00e9cup\u00e9rer le nom de ressource commen\u00e7ant par ce texte.
help_con_form_acf2_targetName=Indiquez un nom de ressource ACF2. Par exemple\u00a0: indiquez * pour obtenir toutes les ressources, ABC pour obtenir toutes celles commen\u00e7ant par ABC.
help_con_form_acf2_targetType=Indiquez un type de ressource ACF2. Tous les types de ressources ACF2 peuvent \u00eatre sp\u00e9cifi\u00e9s, tels que\u00a0: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Utilisateur disposant de droits d\u2019administrateur appropri\u00e9s pour g\u00e9rer la ressource.
help_con_form_acf2_password=Mot de passe de l\u2019utilisateur pour la connexion \u00e0 la ressource.
help_con_form_acf2_type=La valeur peut \u00eatre Aucune. Par d\u00e9faut, la fonction r\u00e9cup\u00e8re les instructions de contr\u00f4le d\u2019un ensemble de r\u00e8gles sp\u00e9cifiques. PREFIX\u00a0: plusieurs ensembles de r\u00e8gles correspondant \u00e0 un pr\u00e9fixe sp\u00e9cifique peuvent \u00eatre r\u00e9cup\u00e9r\u00e9s. NEXTKEYS\u00a0: une r\u00e8gle sp\u00e9cifique et tous les ensembles de r\u00e8gles r\u00e9f\u00e9renc\u00e9s par elle via les instructions NEXTKEY sont r\u00e9cup\u00e9r\u00e9s.
help_con_form_racf_targetName=Indiquez un nom de ressource RACF. Par exemple\u00a0: indiquez * pour obtenir toutes les ressources, ABC pour obtenir toutes celles commen\u00e7ant par ABC.
help_con_form_racf_targetType=Indiquez un type de ressource RACF. Tous les types de ressources RACF peuvent \u00eatre indiqu\u00e9s, tels que\u00a0: ACID, APPL, DATASET.
help_con_form_racf_userName=Utilisateur disposant de droits d\u2019administrateur appropri\u00e9s pour g\u00e9rer la ressource.
help_con_form_racf_password=Mot de passe de l\u2019utilisateur pour la connexion \u00e0 la ressource.
help_con_form_racf_gettype=Pr\u00e9cisez l\u2019ID - pour r\u00e9cup\u00e9rer le nom de ressource exact ou \u00ab\u00a0PREFIX\u00a0\u00bb - pour r\u00e9cup\u00e9rer le nom de ressource commen\u00e7ant par ce texte.
help_con_form_racf_getgeneric=Indique Oui (g\u00e9n\u00e9rique) ou Non (non g\u00e9n\u00e9rique).
help_con_form_racf_volume=Indiquez un volume de ressource RACF. Indiquez un/des volumes pour limiter les ressources \u00e0 ce/ces volumes. Le param\u00e8tre est ignor\u00e9 lorsque Generic = Y.
help_con_form_jdbc_partitionEnable=Cochez cette case pour configurer et activer le partitionnement de cette application.
help_con_form_jdbc_partitions=Entrez la liste d\u2019instructions de proc\u00e9dure sql/stock\u00e9es qui devraient \u00eatre ex\u00e9cut\u00e9es lors du partitionnement. Les instructions devraient inclure toutes les lignes et chaque ligne/instruction afin qu\u2019elles puissent \u00eatre trait\u00e9es dans des fils s\u00e9par\u00e9s et/ou plusieurs h\u00f4tes.
help_con_form_jdbc_deltaAggEnable=Cochez cette case pour configurer la table utilis\u00e9e pour capturer les modifications dans la base de donn\u00e9es
help_con_form_jdbc_delta_table=Entrez la table de base de donn\u00e9es utilis\u00e9e pour capturer les modifications. La table devrait \u00eatre activ\u00e9e en lecture et \u00e9criture de donn\u00e9es.
help_con_form_jdbc_delta_sql_statement=Entrez l\u2019instruction SQL qui va it\u00e9rer les donn\u00e9es pour les modifications.
help_con_form_jdbc_use_stored_procedure=Utiliser la proc\u00e9dure stock\u00e9e pour ex\u00e9cuter.
help_siq_collector_url=URL de base de donn\u00e9es File Access Manager
help_siq_collector_driver=Classe du pilote JDBC \u00e0 utiliser pour la connexion \u00e0 la base de donn\u00e9es
help_siq_collector_userName=Nom de l\u2019utilisateur de connexion pour la base de donn\u00e9es File Access Manager
help_siq_collector_password=Mot de passe pour l\u2019utilisateur sp\u00e9cifi\u00e9
help_siq_collector_schema=Sch\u00e9ma de base de donn\u00e9es \u00e0 utiliser
help_siq_collector_agg_inherited=Vrai pour regrouper les autorisations h\u00e9rit\u00e9es
help_siq_collector_target_hosts=H\u00f4tes cible (BAM) pour regrouper les autorisations
help_siq_collector_target_host_paths=CSV des chemins \u00e0 regrouper. Si la valeur est nulle, tous les chemins seront regroup\u00e9s.
help_siq_connector_referenced_apps=Les applications utilis\u00e9es pour mettre en corr\u00e9lation les autorisations cibles. Obligatoire pour les agr\u00e9gations de donn\u00e9es non structur\u00e9es.
help_con_form_erp_partitions=Entrez la liste d\u2019instructions qui devraient \u00eatre ex\u00e9cut\u00e9es lors du partitionnement. L\u2019instruction doit inclure toutes les rang\u00e9es et chaque ligne/instruction afin qu\u2019elles puissent \u00eatre trait\u00e9es dans des fils s\u00e9par\u00e9s et/ou plusieurs h\u00f4tes. Vous devez donc indiquer la valeur de partitionnement (par ex. A-D)
help_con_form_erp_partitionEnable=Cochez cette case pour configurer et activer le partitionnement de cette application.
help_con_form_erp_deltaAggEnable=Cochez cette case pour configurer le service utilis\u00e9 pour capturer les modifications en iiq.
help_con_form_erp_grc_enabled=Activez cette application pour les v\u00e9rifications de violation des politiques SAP GRC.
help_con_form_erp_grc_connector_name=Nom du connecteur SAP GRC configur\u00e9 sur le serveur GRC pour cette application.
help_con_form_sap_partitions=Entrez la liste d\u2019instructions qui devraient \u00eatre ex\u00e9cut\u00e9es lors du partitionnement. L\u2019instruction doit inclure toutes les rang\u00e9es et chaque ligne/instruction afin qu\u2019elles puissent \u00eatre trait\u00e9es dans des fils s\u00e9par\u00e9s et/ou plusieurs h\u00f4tes. Vous devez donc indiquer la valeur de partitionnement (p. ex., A-D,AB-CH,A-JO).
help_con_form_erp_loadBalancerEnable=Cochez cette case pour configurer et activer l'\u00e9quilibre des charges de cette application.
help_con_successfactor_baseURL=Point de terminaison URL unique pour connecter le syst\u00e8me SuccessFactors via l'API p.ex. https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Nom d'utilisateur SuccessFactors avec les autorisations pertinentes.
help_con_successfactor_password=Mot de passe pour le compte d\u2019utilisateur sp\u00e9cifi\u00e9 dans le nom d\u2019utilisateur.
help_con_successfactor_companyName=Identifiant de l'entreprise pour acc\u00e9der \u00e0 l'API SuccessFactors.
help_con_successfactor_privateKey=Cl\u00e9 extraite du certificat X.509 de SuccessFactors \u00e0 l'aide de l'application client Oauth2.
help_con_successfactor_clientID=Identifiant client de l'API SuccessFactors. Pour localiser la cl\u00e9 API, connectez-vous \u00e0 SuccessFactors et rendez-vous dans G\u00e9rer l'application client OAuth2.
help_con_successfactor_aggregate_future_hires=Cochez cette case pour regrouper les futures embauches.
help_con_successfactor_aggregate_inactive_employees=Cochez cette case pour regrouper les employ\u00e9s/travailleurs \u00e9ventuels inactifs.
help_con_successfactor_picklist_mapping=Liste de s\u00e9lection SuccessFactors seulement pour les op\u00e9rations de mise \u00e0 jour. Saisissez le mappage de liste de s\u00e9lection selon votre configuration de titulaire. Si vous avez plusieurs entr\u00e9es, utilisez une nouvelle ligne comme s\u00e9parateur par ex. E-mail d\u2019entreprise=&ltID d\u2019option de liste de s\u00e9lection&gt Num de t\u00e9l\u00e9phone d\u2019entreprise=&ltID d\u2019option de liste de s\u00e9lection&gt
help_con_successfactor_additional_schema=D\u00e9finissez le nom de l\u2019attribut suppl\u00e9mentaire ainsi que le chemin de navigation dont le connecteur agr\u00e9gera \u00e0 partir de SuccessFactors.
help_con_form_SF_schema_name=Nom de l\u2019attribut.
help_con_form_SF_api_path=Chemin de navigation de l\u2019attribut tel qu\u2019il est d\u00e9fini dans SFAPI (par ex. /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Cochez cette case pour configurer et activer le partitionnement de cette application SAP HR/HCM.
help_con_form_saphr_delta_service_host=Saisissez l\u2019h\u00f4te de service utilis\u00e9 pour capturer les modifications Delta via le service.
help_con_form_saphr_delta_service_port=Saisissez le port de service utilis\u00e9 pour capturer les modifications Delta via le service.
help_con_form_saphr_partitions=Saisissez la liste des instructions \u00e0 ex\u00e9cuter lors du partitionnement. Les instructions peuvent \u00eatre donn\u00e9es sous les formes suivantes\u00a0: \u00ab\u00a0propertyName.startsWith(value)\u00a0\u00bb, \u00ab\u00a0propertyName.endsWith(value)\u00a0\u00bb, \u00ab\u00a0propertyName == value\u00a0\u00bb, \u00ab\u00a0propertyName.contains(value)\u00a0\u00bb ou une combinaison de ces formes en utilisant les op\u00e9rations &&.
con_help_sap_host=Nom de la machine sur laquelle SAP s\u2019ex\u00e9cute, JCO \u00e9tant activ\u00e9.
con_help_sap_systemid=Saisissez le num\u00e9ro du syst\u00e8me SAP
con_help_sap_client=Saisissez l\u2019Id client \u00e0 utiliser lors de la connexion \u00e0 SAP
con_help_sap_lang=Saisissez le code langue devant \u00eatre utilis\u00e9 lors de la connexion. La langue par d\u00e9faut est EN.
con_help_sap_user=Compte utilisateur \u00e0 utiliser lors de la connexion \u00e0 SAP via JCO. Cette action est obligatoire si snc et un x509certificate ne sont pas utilis\u00e9s.
con_help_sap_password=Mot de passe pour le compte d\u2019utilisateur sp\u00e9cifi\u00e9 dans Nom d\u2019utilisateur.
con_help_sap_actionToSupport=Valeur du/des type(s) d'action s\u00e9par\u00e9(s) par une virgule et \u00e0 regrouper pour chaque utilisateur SAP HR (p. ex., 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Cochez cette case pour regrouper des employ\u00e9s inactifs. Les employ\u00e9s affichant STAT2=0,1,2 sont consid\u00e9r\u00e9s comme inactifs.
con_help_sap_buildMap=R\u00e8gle appel\u00e9e pour chaque objet renvoy\u00e9 depuis SAP. Cette r\u00e8gle dispose du contexte n\u00e9cessaire pour communiquer avec SAP afin de modifier l\u2019objet par d\u00e9faut ou d\u2019ajouter des attributs personnalis\u00e9s \u00e0 chaque objet.
con_help_sap_terminationOffset=P\u00e9riode dans le pass\u00e9 pendant laquelle les employ\u00e9s inactifs doivent \u00eatre regroup\u00e9s. Les employ\u00e9s inactifs pendant cette p\u00e9riode seront regroup\u00e9s.
con_help_sap_futureOffset=P\u00e9riode pendant laquelle les embauches futures doivent \u00eatre regroup\u00e9es. Utilisez un nombre positif (p.ex., 14) pour regrouper des embauches futures pendant la p\u00e9riode sp\u00e9cifi\u00e9e. Sp\u00e9cifiez \u00ab 0 \u00bb pour ne pas regrouper les embauches futures.
help_rept_identity_entitlement_identities=S\u00e9lectionnez les identit\u00e9s \u00e0 inclure dans le rapport
help_rept_identity_entitlement_applications=S\u00e9lectionnez les applications \u00e0 inclure dans le rapport
help_rept_identity_entitlement_attributes=S\u00e9lectionnez les noms d\u2019attributs \u00e0 inclure dans le rapport
help_rept_identity_entitlement_entitlements=S\u00e9lectionnez les valeurs de droits \u00e0 inclure dans le rapport
help_rept_identity_entitlement_accounts=S\u00e9lectionnez les comptes \u00e0 inclure dans le rapport
help_rept_identity_entitlement_instances=S\u00e9lectionnez les occurrences \u00e0 inclure dans le rapport
help_rept_identity_entitlement_sources=S\u00e9lectionnez les sources \u00e0 inclure dans le rapport
help_rept_identity_entitlement_types=S\u00e9lectionnez le type de droits \u00e0 inclure dans le rapport
help_rept_identity_entitlement_allowed=S\u00e9lectionnez Vrai pour inclure uniquement les r\u00f4les d\u00e9tectables autoris\u00e9s par l\u2019outil de mod\u00e9lisation des r\u00f4les
help_rept_identity_entitlement_only_additional=S\u00e9lectionnez Vrai pour inclure uniquement les droits n\u2019\u00e9tant pas accord\u00e9s par un r\u00f4le.
help_rept_identity_entitlement_agg_state=S\u00e9lectionnez Vrai pour inclure uniquement les droits ayant \u00e9t\u00e9 trouv\u00e9s au cours du dernier regroupement.
help_rept_identity_entitlement_certified=S\u00e9lectionnez Vrai pour inclure uniquement les droits ayant d\u00e9j\u00e0 \u00e9t\u00e9 certifi\u00e9s
help_rept_identity_entitlement_pending_certification=S\u00e9lectionnez Vrai pour inclure uniquement les droits en attente de certification
help_rept_identity_entitlement_requested=S\u00e9lectionnez Vrai pour inclure uniquement les droits ayant \u00e9t\u00e9 demand\u00e9s
help_rept_identity_entitlement_pending_request=S\u00e9lectionnez Vrai pour inclure uniquement les droits en attente de demande
help_rept_identity_entitlement_assigners=S\u00e9lectionnez les accr\u00e9diteurs \u00e0 inclure dans le rapport
help_lcm_request_access_identity_help=Pour demander des \u00e9l\u00e9ments d\u2019acc\u00e8s appartenant \u00e0 d\u2019autres, s\u00e9lectionnez au moins une identit\u00e9 pour consulter les informations d\u2019acc\u00e8s actuelles
help_lcm_request_access_population_help=Pour demander des \u00e9l\u00e9ments d\u2019acc\u00e8s appartenant \u00e0 une certaine population, utilisez les champs ci-dessous pour d\u00e9finir une population en fonction de ses attributs pour consulter les informations d\u2019acc\u00e8s actuelles
help_identity_last_refresh=Date \u00e0 laquelle le cube d\u2019identit\u00e9 a \u00e9t\u00e9 actualis\u00e9 pour la derni\u00e8re fois. Si des informations sur cette page semblent obsol\u00e8tes, veuillez contacter votre administrateur IdentityIQ.
help_identity_last_refresh_privileged=Date \u00e0 laquelle le cube d\u2019identit\u00e9 a \u00e9t\u00e9 actualis\u00e9 pour la derni\u00e8re fois. Pour garantir que les donn\u00e9es sur cette page sont \u00e0 jour, il pourrait \u00eatre n\u00e9cessaire d\u2019ex\u00e9cuter la t\u00e2che d\u2019actualisation de cube d\u2019identit\u00e9 avec l\u2019option 'Actualiser les r\u00f4les attribu\u00e9s d\u00e9tect\u00e9s et promouvoir les droits suppl\u00e9mentaires' activ\u00e9e.
help_con_form_ctsa_host_name=Nom de l\u2019ordinateur sur lequel OpenServices est ex\u00e9cut\u00e9.
help_con_form_ctsa_port=Saisissez le port \u00e9cout\u00e9 par OpenServices.
help_con_form_ctsa_ejb_container=Sur quel conteneur d\u2019EJB OpenServices est-il ex\u00e9cut\u00e9\u00a0? Valeurs autoris\u00e9es\u00a0: jboss,weblogic,websphere
help_con_form_ctsa_ess_profile=Nom de profil de connexion au serveur ESS
help_con_form_ctsa_connection_type=Utilisez une connexion s\u00e9curis\u00e9e avec OpenServices.
help_con_form_ctsa_keystore_location=L\u2019emplacement qualifi\u00e9 complet du fichier keystore pointe vers le fichier 'open_services_client.keystore'
help_con_form_ctsa_security_provider=Nom de classe de fournisseur de s\u00e9curit\u00e9 en fonction du serveur d\u2019application J2EE. Exemple\u00a0: com.sun.crypto.provider.SunJCE en cas de jboss
help_con_form_ctsa_user=Compte d\u2019utilisateur \u00e0 utiliser lors de l\u2019authentification pour ESS via OpenServices. Il s\u2019agit g\u00e9n\u00e9ralement d\u2019un compte puissant capable de lire tous les objets de groupes, comptes et personnes.
help_con_form_ctsa_password=Mot de passe pour le compte d\u2019utilisateur sp\u00e9cifi\u00e9 dans Nom d\u2019utilisateur.
help_con_form_ctsa_blockSize=Taille maximale de chaque ensemble de donn\u00e9es lors de demandes concernant un grand nombre d\u2019objets.
help_con_form_ctsa_include_accounts=Indique si seules des personnes, et non des comptes, doivent \u00eatre obtenues lors du regroupement sur ESS
help_con_form_ctsa_filter=Filtre facultatif \u00e0 appliquer en cas d\u2019it\u00e9ration sur des objets de compte.
help_con_form_ctsa_group_filter=Filtre facultatif \u00e0 appliquer en cas d\u2019it\u00e9ration sur des objets de groupe.
help_con_form_ctsa_auth_attribute=Attributs devant \u00eatre utilis\u00e9s lors de l\u2019authentification pour acc\u00e9der \u00e0 cette application \u00e0 l\u2019aide d\u2019un syst\u00e8me d\u2019authentification d\u2019intercommunication.
help_con_form_ctsa_keystore_file_location_for_authentication=Emplacement qualifi\u00e9 complet du fichier keystore.
help_con_form_ctsa_keystore_alias_name=Pseudonyme Keystore pour l\u2019authentification.
help_con_form_ctsa_keystore_password=Mot de passe Keystore pour l\u2019authentification.
help_con_form_RSA_Version=S\u00e9lectionnez la version du gestionnaire d'authentification RSA
help_con_form_RSA_host=Nom ou adresse IP de l\u2019h\u00f4te du serveur RSA Authentication Manager.
help_con_form_RSA_port=Le port \u00e0 utiliser pour la connexion \u00e0 RSA Authentication Manager.
help_con_form_RSA_user=Compte autoris\u00e9 \u00e0 se connecter \u00e0 distance \u00e0 la ressource RSA Authentication Manager.
help_con_form_RSA_password=Mot de passe pour le compte administrateur.
help_con_form_RSA_commandClientUser=Nom d\u2019utilisateur de client de commande. Lors de l\u2019installation de RSA Authentication Manager, le syst\u00e8me cr\u00e9e un nom d\u2019utilisateur et un mot de passe de client de commande pour assurer la s\u00e9curit\u00e9 des connexions au serveur de commande. Ce nom d\u2019utilisateur et ce mot de passe sont g\u00e9n\u00e9r\u00e9s de mani\u00e8re al\u00e9atoire lors de la cr\u00e9ation. Ils sont diff\u00e9rents pour chaque d\u00e9ploiement.
help_con_form_RSA_commandClientPassword=Mot de passe de client de commande correspondant \u00e0 l\u2019entr\u00e9e sp\u00e9cifi\u00e9e pour l\u2019utilisateur de client de commande.
help_con_form_RSA_Realm=Nom du domaine de protection \u00e0 g\u00e9rer
help_con_form_RSA_identitySource=Nom de source d\u2019identit\u00e9 li\u00e9 au domaine de protection
help_con_form_RSA_SecurityDomain=Nom du domaine de s\u00e9curit\u00e9 sp\u00e9cifique \u00e0 g\u00e9rer
help_con_form_RSA_search_SubDomains=Indique s\u2019il faut obtenir ou non les entit\u00e9s des sous-domaines
help_con_prov_policy_AssignNextToken=S\u00e9lectionnez pour attribuer le prochain jeton SecureID disponible.
help_con_prov_policy_SecurityDomain=Domaine de s\u00e9curit\u00e9 auquel appartient le groupe
help_con_prov_policy_IdentitySource=Source d\u2019identit\u00e9 \u00e0 laquelle appartient le groupe
help_con_prov_policy_Description=Saisissez la description du compte utilisateur
help_con_prov_policy_RsaPassword=Saisissez le mot de passe de l\u2019utilisateur
help_con_prov_policy_LastName=Saisissez le nom de l\u2019utilisateur
help_con_prov_policy_FirstName=Saisissez le pr\u00e9nom de l\u2019utilisateur
help_con_prov_policy_RsaEmail=Saisissez l\u2019adresse e-mail de l\u2019utilisateur
help_con_prov_policy_forceChangePassword=Pr\u00e9cisez si l\u2019utilisateur doit \u00eatre oblig\u00e9 de changer son mot de passe \u00e0 la prochaine connexion
help_con_workflow_rsa_pin_reset_Token=S\u00e9lectionnez un num\u00e9ro de jeton pour r\u00e9initialiser son PIN SecureID
help_con_workflow_rsa_pin_reset_PIN=Saisissez le nouveau PIN SecureID
help_con_prov_policy_GroupName=Saisissez le Nom du groupe
help_wf_provisioning_approval_setting=S\u00e9lectionnez les param\u00e8tres d\u2019approbation que vous souhaiteriez activer pour les requ\u00eates de configuration. Plusieurs valeurs sont autoris\u00e9es. \u00ab\u00a0Owner\u00a0\u00bb\u00a0: le propri\u00e9taire du ou des objets requis doit approuver. \u00ab\u00a0Manager\u00a0\u00bb\u00a0: le responsable de l\u2019utilisateur doit approuver. \u00ab\u00a0SecurityOfficer\u00a0\u00bb\u00a0: l\u2019identit\u00e9 mentionn\u00e9e dans la variable securityOfficerName doit approuver. Dans certains cas, pour les changements IdentityIQ, il y a un changement de responsable. Il existe une option appel\u00e9e \u00ab\u00a0New Manager\u00a0\u00bb gr\u00e2ce \u00e0 laquelle un nouveau responsable assign\u00e9 peut obtenir l\u2019approbation. Les options disponibles d\u00e9pendent du workflow en cours de modification.
help_wf_provisioning_approval_disable=S\u00e9lectionnez cette option pour d\u00e9sactiver toutes les approbations.
help_wf_provisioning_policy_scheme=S\u00e9lectionnez une valeur qui sp\u00e9cifie comment les v\u00e9rifications de politiques influencent le processus du workflow dans son ensemble. Les valeurs autoris\u00e9es sont \u00ab\u00a0D\u00e9sactiver la v\u00e9rification de politique\u00a0\u00bb pour ignorer les v\u00e9rifications des politiques, \u00ab\u00a0Poursuivre malgr\u00e9 les violations de politique\u00a0\u00bb pour continuer m\u00eame si des violations de politiques sont trouv\u00e9es, \u00ab\u00a0Montrer les \u00e9checs au demandeur\u00a0\u00bb pour que le demandeur puisse supprimer les \u00e9l\u00e9ments qui causent des violations (cette option n\u2019est disponible que dans certains workflows), ou \u00ab\u00a0Faire \u00e9chouer le workflow\u00a0\u00bb qui engendre l\u2019abandon imm\u00e9diat du workflow si une violation de politique est trouv\u00e9e.
help_wf_provisioning_policy_check=S\u00e9lectionnez \u00ab\u00a0Toutes\u00a0\u00bb pour v\u00e9rifier toutes les politiques ou \u00ab\u00a0S\u00e9lectionn\u00e9es\u00a0\u00bb pour choisir les politiques que vous souhaitez v\u00e9rifier pendant la configuration.
help_wf_provisioning_notification_scheme=S\u00e9lectionnez une valeur qui indique qui devrait \u00eatre notifi\u00e9 lorsque la requ\u00eate est termin\u00e9e. Les valeurs autoris\u00e9es sont \u00ab\u00a0Notifier l\u2019utilisateur\u00a0\u00bb\u00a0: indique que l\u2019identit\u00e9 mise \u00e0 jour sera notifi\u00e9e, \u00ab\u00a0Notifier le responsable\u00a0\u00bb\u00a0: le responsable de l\u2019identit\u00e9 sera notifi\u00e9, et \u00ab\u00a0Notifier le demandeur\u00a0\u00bb\u00a0: la personne ayant demand\u00e9 les changements sera notifi\u00e9e.
help_wf_provisioning_notification_disable=S\u00e9lectionnez cette option pour d\u00e9sactiver toutes les notifications.
help_wf_provisioning_identities_scheme=S\u00e9lectionnez une ou plusieurs Identit\u00e9s ou groupes de travail qui devraient approuver les requ\u00eates.
help_wf_provisioning_user_template=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser pour la notification de l\u2019utilisateur.
help_wf_provisioning_requester_template=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser pour la notification du demandeur.
help_wf_provisioning_manager_template=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser pour la notification du responsable.
help_wf_provisioning_securityofficer_template=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser pour la notification de l\u2019agent de s\u00e9curit\u00e9.
help_wf_provisioning_other_users_template=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser pour la notification d\u2019autres utilisateurs.
help_wf_provisioning_securityofficer_name=Entrez le nom de l\u2019identit\u00e9 qui recevra les approbations pour les approbations de l\u2019agent de s\u00e9curit\u00e9.
help_wf_provisioning_approval_template=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser pour les notifications d\u2019approbations.
help_wf_provisioning_fallback_approver=Entrez le nom de l\u2019identit\u00e9 qui recevra les approbations lorsqu\u2019un autre approbateur ne peut pas \u00eatre trouv\u00e9 et que les approbations sont activ\u00e9es.
help_wf_provisioning_manual_actions=S\u00e9lectionnez cette option si vous voulez que les parties non g\u00e9r\u00e9es du projet de configuration g\u00e9n\u00e8rent un ou plusieurs \u00e9l\u00e9ments de travail des actions manuelles afin de demander des changements qui ne peuvent pas \u00eatre r\u00e9alis\u00e9s automatiquement.
help_wf_provisioning_foreground=S\u00e9lectionnez cette option si vous voulez que la configuration se d\u00e9roule au premier plan. Normalement, la configuration est effectu\u00e9e \u00e0 une \u00e9tape qui utilise l\u2019option \u00ab\u00a0arri\u00e8re-plan\u00a0\u00bb pour forcer l\u2019interruption du workflow et le reprendre dans un fil de t\u00e2ches en arri\u00e8re-plan. Cela \u00e9vite que la session de navigateur ne soit suspendue car la configuration peut parfois prendre longtemps. Pour les d\u00e9mos et les tests, il vaut peut-\u00eatre mieux le faire en premier plan afin que la configuration s\u2019effectue lorsque le contr\u00f4le revient \u00e0 l\u2019utilisateur. Cela \u00e9vite d\u2019avoir \u00e0 effectuer la t\u00e2che \u00ab\u00a0Effectuer la maintenance\u00a0\u00bb pour voir les r\u00e9sultats de la requ\u00eate.
help_wf_provisioning_optimistic=S\u00e9lectionnez cette option si vous souhaitez que les changements apport\u00e9s aux droits compil\u00e9s par les attributions de r\u00f4les puissent \u00eatre appliqu\u00e9s imm\u00e9diatement au cube d\u2019identit\u00e9 plut\u00f4t que d\u2019attendre la prochaine actualisation ou le prochain regroupement apr\u00e8s que le syst\u00e8me de configuration a termin\u00e9 la requ\u00eate.
help_wf_provisioning_refresh=Cochez cette case pour provoquer une actualisation d\u2019identit\u00e9 apr\u00e8s que les changements de plan ont \u00e9t\u00e9 configur\u00e9s. Cette case est normalement d\u00e9coch\u00e9e. Vous pouvez la cocher si vous souhaitez que les modifications d\u2019identit\u00e9 ou attributs de liens engendrent la r\u00e9\u00e9valuation imm\u00e9diate des r\u00f4les assign\u00e9s et d\u00e9tect\u00e9s.
help_wf_provisioning_manager_esig=Entrez le nom de l\u2019objet de signature \u00e9lectronique qui devrait \u00eatre utilis\u00e9 lorsque les approbations sont termin\u00e9es par le responsable
help_wf_provisioning_identity_esig=Entrez le nom de l\u2019objet de signature \u00e9lectronique qui devrait \u00eatre utilis\u00e9 lorsque les approbations sont faites par des identit\u00e9s ou groupes de travail sp\u00e9cifiques
help_wf_provisioning_sofficer_esig=Entrez le nom de l\u2019objet de signature \u00e9lectronique qui devrait \u00eatre utilis\u00e9 lorsque les approbations sont termin\u00e9es par l\u2019agent de s\u00e9curit\u00e9
help_wf_provisioning_approver_esig=Entrez le nom de l\u2019objet de signature \u00e9lectronique qui devrait \u00eatre utilis\u00e9 lorsque les approbations sont termin\u00e9es
help_wf_provisioning_owner_esig=Entrez le nom de l\u2019objet de signature \u00e9lectronique qui devrait \u00eatre utilis\u00e9 lorsque les approbations sont termin\u00e9es par le propri\u00e9taire
help_wf_provisioning_policies=S\u00e9lectionnez la liste de politiques qui devraient \u00eatre coch\u00e9es. Si cette liste est vide, toutes les politiques seront coch\u00e9es.
help_wf_trace=Utilis\u00e9 pour d\u00e9boguer le workflow et lorsque la trace d\u2019ex\u00e9cution s\u00e9lectionn\u00e9e sera envoy\u00e9e \u00e0 stdout.
help_wf_provisioning_advanced_priority=D\u00e9finit la priorit\u00e9 par d\u00e9faut pour tous les \u00e9l\u00e9ments de travail g\u00e9n\u00e9r\u00e9s par l\u2019ex\u00e9cution de ce workflow et la d\u00e9finit sur l\u2019objet IdentityRequest g\u00e9n\u00e9r\u00e9. Ce param\u00e8tre peut \u00eatre remplac\u00e9 lorsque les requ\u00eates sont soumises via l\u2019interface utilisateur.
help_wf_provisioning_require_create_template=S\u00e9lectionnez ce param\u00e8tre pour que les requ\u00eates pour des comptes non existants passent dans le plan non g\u00e9r\u00e9, \u00e0 moins que l\u2019application cible ne sp\u00e9cifie un mod\u00e8le de cr\u00e9ation de compte. Il peut \u00eatre combin\u00e9 avec le param\u00e8tre \u00ab\u00a0Lancer les \u00e9l\u00e9ments d\u2019action manuels\u00a0\u00bb afin que les \u00e9l\u00e9ments de travail soient envoy\u00e9s pour g\u00e9rer la cr\u00e9ation de compte.
help_wf_provisioning_approval_escalation_setting=S\u00e9lectionnez comment vous voulez effectuer le rappel et l\u2019escalade des \u00e9l\u00e9ments de travail.
help_wf_provisioning_approval_reminder_email=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail qui devrait \u00eatre utilis\u00e9 lors de l\u2019envoi d\u2019e-mails de rappel \u00e0 l\u2019approbateur
help_wf_provisioning_approval_escalation_email=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail qui devrait \u00eatre utilis\u00e9 lors de l\u2019envoi d\u2019e-mails d\u2019escalade \u00e0 l\u2019approbateur
help_wf_provisioning_approval_reminder_days=Entrez le nombre de jours \u00e0 attendre avant que les approbateurs ne re\u00e7oivent un e-mail de rappel.
help_wf_provisioning_approval_assignment_rule=S\u00e9lectionnez la r\u00e8gle qui doit \u00eatre ex\u00e9cut\u00e9e pour assigner les approbations. La r\u00e8gle obtiendra une liste des objets d\u2019approbation.
help_wf_provisioning_approval_max_reminder=Nombre maximum d\u2019e-mails de rappel qui seront envoy\u00e9s avant que l\u2019approbation ne soit escalad\u00e9e \u00e0 un nouveau propri\u00e9taire.
help_wf_provisioning_approval_max_days_reminder=Entrez le nombre de jours \u00e0 attendre avant que la r\u00e8gle d\u2019escalade ne soit appliqu\u00e9e pour changer le propri\u00e9taire de l\u2019approbation.
help_wf_provisioning_approval_escalation_rule=S\u00e9lectionnez la r\u00e8gle qui calcule le nouveau propri\u00e9taire lors de l\u2019escalade d\u2019une approbation. Si la valeur est nulle ou que la r\u00e8gle renvoie une valeur nulle, l\u2019envoi des rappels est maintenu.
help_wf_provisioning_manager_approval_emailtemplate=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser lors de la notification de nouvelles approbations aux responsables.
help_wf_provisioning_owner_approval_emailtemplate=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser lors de la notification de nouvelles approbations aux propri\u00e9taires.
help_wf_provisioning_so_approval_emailtemplate=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser lors de la notification de nouvelles approbations \u00e0 l\u2019agent de s\u00e9curit\u00e9.
help_wf_provisioning_identity_approval_emailtemplate=S\u00e9lectionnez le mod\u00e8le d\u2019e-mail \u00e0 utiliser lors de la notification de nouvelles approbations \u00e0 l\u2019identit\u00e9 et aux groupes de travail lorsque de nouvelles approbations sont envoy\u00e9es \u00e0 des identit\u00e9s sp\u00e9cifiques.
help_wf_provisioning_reference_update=Cet argument est actuellement d\u00e9fini par le workflow \u00e0 l\u2019aide d\u2019une r\u00e9f\u00e9rence d\u2019ex\u00e9cution. Les r\u00e9f\u00e9rences et les scripts peuvent rendre le comportement dynamique en fonction du contexte du workflow. Si vous voulez ajouter des valeurs litt\u00e9rales sp\u00e9cifiques pour cet argument d\u2019\u00e9tape, cochez la case et entrez la ou les valeurs souhait\u00e9es.
help_wf_provisioning_approval_reminder_frequency_days=Entrez la fr\u00e9quence (en jours) \u00e0 laquelle l\u2019approbateur devrait recevoir un e-mail de rappel.
help_wf_provisioning_approval_mode=S\u00e9lectionnez le mode qui devrait \u00eatre utilis\u00e9 lors de la cr\u00e9ation des approbations. Lorsque le mode parall\u00e8le est s\u00e9lectionn\u00e9, tous les approbateurs recevront les approbations au m\u00eame moment. En mode s\u00e9rie, chaque approbateur doit prendre les d\u00e9cisions jusqu\u2019\u00e0 ce que toutes les approbations soient r\u00e9alis\u00e9es.
help_wf_provisioning_user_name=S\u00e9lectionnez l\u2019utilisateur sur lequel fonctionne le workflow
help_wf_provisioning_requester_name=S\u00e9lectionnez l\u2019utilisateur \u00e0 l\u2019origine de la requ\u00eate
help_wf_provisioning_manager_name=S\u00e9lectionnez le responsable de l\u2019utilisateur sur lequel fonctionne le workflow
help_wf_provisioning_security_officer_name=S\u00e9lectionnez l\u2019agent de s\u00e9curit\u00e9
help_wf_provisioning_other_users_names=S\u00e9lectionnez d\u2019autres utilisateurs \u00e0 notifier
form_editor_drag=Glisser
form_editor_add=Ajouter
form_editor_edit=Modifier
help_con_form_air_watch_host=Fournissez l\u2019URL des API REST qui peuvent acc\u00e9der au serveur Airwatch, par exemple https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Fournissez le nom d\u2019administrateur Airwatch
help_con_form_air_watch_password=Fournissez le nom d\u2019administrateur Airwatch
help_con_form_air_watch_api_key=Fournissez la cl\u00e9 API Airwatch d\u00e9finie pour API REST
help_con_prov_policy_GEKey=Veuillez saisir la cl\u00e9 unique
help_con_prov_policy_Email=Saisissez le d\u00e9partement / Texte libre
help_con_prov_policy_Active=Si l\u2019option est d\u00e9sactiv\u00e9e ("N"), un utilisateur actif est cr\u00e9\u00e9\u00a0; si elle est activ\u00e9e ("Y") un utilisateur inactif est cr\u00e9\u00e9
help_con_prov_policy_DefaultSystem=Repr\u00e9sente l\u2019environnement auquel se connecte l\u2019utilisateur
help_con_prov_policy_DefaultRole=Repr\u00e9sente les r\u00f4les du syst\u00e8me
help_con_prov_policy_PasswordChange=Marqueur de changement de mot de passe
help_con_prov_policy_PasswordNeverExpires=Marqueur de mot de passe qui n\u2019expire jamais
help_con_prov_policy_IIQ_DISABLED=Lorsque D\u00e9sactiv\u00e9 est d\u00e9coch\u00e9, un utilisateur actif est cr\u00e9\u00e9, lorsqu\u2019il est coch\u00e9, un utilisateur inactif est cr\u00e9\u00e9
help_con_prov_policy_DefaultLoginDept=Repr\u00e9sente l\u2019environnement auquel se connecte l\u2019utilisateur
help_con_prov_policy_StartDate=Repr\u00e9sente la date de d\u00e9but de l\u2019utilisateur
help_con_prov_policy_EndDate=Repr\u00e9sente la date de fin de l\u2019utilisateur
help_con_prov_policy_SystemLoginID=Identifiant du syst\u00e8me d'exploitation de l'utilisateur. Doit \u00eatre unique. La longueur maximale est de 254 caract\u00e8res.
con_help_EPIC_url=Saisissez l\u2019URL uniquement pour votre application, par ex. https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Saisissez l\u2019ID de connexion au syst\u00e8me pour EPIC Systems
con_help_EPIC_password=Mot de passe pour le compte d\u2019utilisateur sp\u00e9cifi\u00e9 dans Nom d\u2019utilisateur.
con_help_EPIC_adminUserType=Le type de l\u2019ID sp\u00e9cifi\u00e9 dans Admin UserID
con_help_EPIC_isActive=G\u00e9rer uniquement les comptes actifs
help_con_EPIC_coreUserID=UserID de connexion aux principaux services web
con_help_EPIC_enable_wssecurity=Cochez cette case pour activer WS-Security pour la gestion du personnel avec le jeton nom d'utilisateur
con_help_EPIC_wssecurity_UserName=Saisir le nom d'utilisateur WS-Security pour la gestion du personnel
con_help_EPIC_wssecurity_Password=Saisir le mot de passe WS-Security pour la gestion du personnel
con_help_EPIC_core_enable_wssecurity=Cochez cette case pour activer WS-Security pour la liaison de base avec le jeton nom d'utilisateur
con_help_EPIC_common_enable_wssecurity=Cochez cette case pour activer WS-Security pour les services common web avec le jeton nom d'utilisateur
con_help_EPIC_core_wssecurity_UserName=Saisir le nom d'utilisateur pour la liaison de base WS-Security
con_help_EPIC_core_wssecurity_Password=Saisir le mot de passe pour la liaison de base WS-Security
con_help_EPIC_common_wssecurity_UserName=Saisir le nom d'utilisateur pour les services common web WS-Security
con_help_EPIC_common_wssecurity_Password=Saisir le mot de passe pour les services common web WS-Security
help_con_EPIC_PageSize=Le nombre maximum d\u2019\u00e9l\u00e9ments \u00e0 afficher par page est r\u00e9gl\u00e9 par d\u00e9faut \u00e0 500
help_con_EPIC_partition_count=D\u00e9finit le nombre de partitionnements en lesquels subdiviser les donn\u00e9es de regroupement. Cette action annule le nombre de partitionnements sugg\u00e9r\u00e9s par le syst\u00e8me.
con_help_EPIC_enable_auditing=Activer les informations des audits
con_help_EPIC_auditUserId=L\u2019identifiant de la personne qui cr\u00e9e le nouvel enregistrement d\u2019utilisateur
con_help_EPIC_auditUserIdType=Le type d\u2019ID sp\u00e9cifi\u00e9 dans AuditUserID
con_help_EPIC_auditUserPassword=Le mot de passe Epic de l\u2019utilisateur d\u2019audit
help_epic_prov_policy_Name=Nom d'utilisateur au format Nom, Pr\u00e9nom MI
help_con_prov_policy_Name=Veuillez saisir le nom unique au format correct, par exemple Nom,Pr\u00e9nom
help_epic_prov_policy_Password=Mot de passe \u00e0 cr\u00e9er par l'utilisateur
help_epic_prov_policy_DefaultLoginDept=Repr\u00e9sente l'environnement auquel l'utilisateur se connecte
help_epic_prov_policy_DefaultLinkedTemplateID=Mod\u00e8le cliquable par d\u00e9faut pour cet utilisateur.
help_epic_con_prov_policy_DefaultLinkedTemplateID=Le mod\u00e8le par d\u00e9faut de cet utilisateur pouvant \u00eatre li\u00e9.
help_epic_prov_policy_UserID=Identifiant utilisateur pour un utilisateur nouvellement cr\u00e9\u00e9. Lorsqu'il est d\u00e9fini, cr\u00e9e un utilisateur avec un identifiant sp\u00e9cifique. \u00c0 d\u00e9faut, Epic attribue automatiquement un identifiant utilisateur.
help_epic_prov_policy_StartDate=Repr\u00e9sente la date de d\u00e9but de l'utilisateur
help_epic_prov_policy_EndDate=Repr\u00e9sente la date de fin de l'utilisateur
help_epic_prov_policy_SystemLoginID=L'identifiant de l'op\u00e9rateur pour le syst\u00e8me d'exploitation. Doit \u00eatre unique. Longueur maximale 254 caract\u00e8res.
help_epic_prov_policy_Notes=Notes en texte libre \u00e0 propos de cet utilisateur.
help_epic_prov_policy_ContactComment=Un commentaire associ\u00e9 \u00e0 la cr\u00e9ation de cet utilisateur
help_epic_prov_policy_LDAPOverrideID=Une cha\u00eene qui peut \u00eatre fournie pour identifier l'utilisateur sur le serveur LDAP au lieu de la connexion syst\u00e8me
help_epic_prov_policy_UserDictionaryPath=Le chemin d'acc\u00e8s aux fichiers du dictionnaire utilisateur personnalis\u00e9.
help_epic_prov_policy_AuthenticationConfigurationID=Si une m\u00e9thode d'authentification non native est utilis\u00e9e, authentifiez l'utilisateur lorsqu'il se connecte \u00e0 Epic
help_epic_prov_policy_CustomUserDictionary_index=Un nombre qui indique la priorit\u00e9 de la valeur. Les nombres moins \u00e9lev\u00e9s annulent les plus \u00e9lev\u00e9s
help_epic_prov_policy_CustomUserDictionary_value=La cha\u00eene stock\u00e9e \u00e0 l'emplacement index\u00e9
help_epic_prov_policy_ExternalIdentifier_id=ID externe \u00e0 d\u00e9finir pour cet utilisateur
help_epic_prov_policy_ExternalIdentifier_type=Le type de cet ID - \u00e0 savoir le type de syst\u00e8me pour lequel il est valable
help_epic_prov_policy_ExternalIdentifier_isActive=Vrai si cet ID doit \u00eatre marqu\u00e9 comme actif, c'est-\u00e0-dire si l'utilisateur peut l'utiliser dans le syst\u00e8me externe, sinon, faux.
help_epic_prov_policy_ExternalIdentifier_password=Le mot de passe devant \u00eatre d\u00e9fini pour l'ID externe sp\u00e9cifique.
help_epic_prov_policy_EmployeeDemographics_Index=Nombre qui indique la priorit\u00e9 de l'\u00e9volution de l'effectif. Les plus petits nombres annulent les plus grands.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=Valeur pour \u00e9volution de l'effectif 1
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=Valeur pour \u00e9volution de l'effectif 2
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=Valeur pour \u00e9volution de l'effectif 3
help_con_form_rws_url=URL du service web basique de Rest, p. ex.,https://api.dropbox.com/1/team
help_con_form_rws_uname=Le nom de l'utilisateur ayant l'autorisation d'ex\u00e9cuter le service web Rest
help_con_form_rws_password=Mot de passe de l\u2019utilisateur mentionn\u00e9
help_con_form_rws_authentication_method=M\u00e9thode d'authentification compatible avec le syst\u00e8me de gestion final.
help_con_form_rws_api_token=Jeton API sp\u00e9cifique pour le syst\u00e8me cible
help_con_form_rws_enablestatus=Le nom et la valeur de l'attribut de sch\u00e9ma qui fournira un statut de compte actif, p. ex. statut=actif. Pour toutes les autres valeurs, le compte sera consid\u00e9r\u00e9 comme inactif.
help_con_form_rws_timeout_seconds=Valeur d'expiration de la demande en secondes.
help_con_form_rws_contexturl=URL de contexte sp\u00e9cifique \u00e0 l'op\u00e9ration
help_con_form_rws_methodtype=Type de m\u00e9thode HTTP compatible avec l'op\u00e9ration
help_con_form_rws_responsecode=Code de r\u00e9ponse correct attendu par l'op\u00e9ration sp\u00e9cifique
help_con_form_rws_rootpath=Chemin d'acc\u00e8s commun pr\u00e9sent dans la r\u00e9ponse JSON, p. ex., profiles des membres
help_con_form_rws_schema_attr=Attributs ou champ attendu dans la r\u00e9ponse de l'URL sp\u00e9cifique, p. ex., member_id
help_con_form_rws_json_path=Chemin JSON de l'attribut sp\u00e9cifique dans la r\u00e9ponse JSON renvoy\u00e9e, p. ex. : members[*].profile.member_id
help_con_form_rws_beforeprovrule=R\u00e8gle qui sera invoqu\u00e9e avant toute op\u00e9ration, tels que le regroupement, l'activation ou la d\u00e9sactivation de compte, etc.
help_con_form_rws_afterprovrule=R\u00e8gle qui sera invoqu\u00e9e avant toute op\u00e9ration tels que le regroupement, l'activation ou la d\u00e9sactivation de compte, etc.
help_con_form_rws_nsprefix=Pr\u00e9fixe de l'espace de noms XPath
help_con_form_rws_nsuri=URI de l'espace de noms XPath
help_con_form_rws_client_cert_auth=Configurer l'authentification du certificat client
help_con_form_MobileIron_url=Emplacement du serveur MobileIron, par exemple https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Nom d\u2019administrateur MobileIron
help_con_form_MobileIron_password=Mot de passe administrateur MobileIron
help_con_prov_policy_MobileIron_ufn=Requis pour l\u2019utilisateur local. Pr\u00e9nom de l\u2019utilisateur.
help_con_prov_policy_MobileIron_uln=Requis pour l\u2019utilisateur local. Nom de l\u2019utilisateur.
help_con_prov_policy_MobileIron_eid=Requis pour l\u2019utilisateur local. Adresse e-mail de l\u2019utilisateur.
help_con_prov_policy_MobileIron_cc=Code pays de l\u2019op\u00e9rateur.
help_con_prov_policy_MobileIron_so=Cha\u00eene indiquant l\u2019op\u00e9rateur. Ce champ sera mis \u00e0 jour apr\u00e8s l\u2019inscription si le VSP (serveur MobileIron) peut trouver l\u2019op\u00e9rateur en fonction de l\u2019entr\u00e9e Num\u00e9ro de t\u00e9l\u00e9phone.
help_con_prov_policy_MobileIron_dt=Le type d\u2019appareil peut \u00eatre un t\u00e9l\u00e9phone ou PDA. Les valeurs valides sont T\u00e9l\u00e9phone, PDA. Si l\u2019appareil est un PDA, le num\u00e9ro de t\u00e9l\u00e9phone est optionnel.
help_con_prov_policy_MobileIron_unr="Vrai" indique que l\u2019utilisateur doit \u00eatre notifi\u00e9 de l\u2019inscription par e-mail/SMS. "Faux" indique que l\u2019utilisateur ne doit pas \u00eatre notifi\u00e9.
help_con_prov_policy_MobileIron_iul="Vrai" indique l\u2019importation de l\u2019utilisateur correspondant de LDAP. "Faux" indique la cr\u00e9ation d\u2019un utilisateur local. Si un utilisateur local n\u2019existe pas avec l\u2019ID utilisateur saisi, un nouvel utilisateur local est cr\u00e9\u00e9. Pour les utilisateurs locaux, le pr\u00e9nom, le nom et l\u2019adresse e-mail sont requis. Le VSP (serveur MobileIron) d\u00e9finit le mot de passe pour un nouvel utilisateur local dans l\u2019ID utilisateur.
help_con_prov_policy_MobileIron_do="Vrai" indique que l\u2019appareil appartient \u00e0 l\u2019employ\u00e9. "Faux" indique qu\u2019il appartient \u00e0 l\u2019entreprise. "Faux" est la valeur par d\u00e9faut.
help_con_form_Dropbox_url=Emplacement du serveur Dropbox, par ex. https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=Jeton d\u2019acc\u00e8s sp\u00e9cifique \u00e0 l\u2019application m\u00e9tier.
help_con_form_DropBox_pagesize=Nombre d\u2019enregistrements par page (par d\u00e9faut, 1000\u00a0; maximum, 1000)
help_con_prov_policy_dropbox_email=Adresse e-mail du membre
help_con_prov_policy_dropbox_fname=Pr\u00e9nom du membre
help_con_prov_policy_dropbox_surname=Nom du membre
help_con_prov_policy_dropbox_welcome_mail=op\u00e9rateur bool\u00e9en en option pour envoyer un e-mail de bienvenue au membre. La valeur par d\u00e9faut est vrai.
help_con_prov_policy_dropbox_extid=ID externe en option pour le membre.
help_con_form_oim_host=Nom de l\u2019ordinateur qui ex\u00e9cute Oracle Identity Manager
help_con_form_oim_port=Saisissez le port \u00e9cout\u00e9 par Oracle Identity Manager
help_con_form_gmc_host=Saisissez le nom d\u2019h\u00f4te de la machine o\u00f9 vous avez install\u00e9 Good Mobile Control Server
help_con_form_gmc_port=Saisissez le num\u00e9ro de port de Good Mobile Control Server Web Service
help_con_form_gmc_user=Saisissez le domaine de Good Mobile Messaging Server et le nom de compte Windows. Par exemple, Domain\\GoodAdmin
help_con_form_gmc_password=Saisissez le mot de passe du compte que vous avez configur\u00e9 pour le compte GoodAdmin
help_con_form_gmc_pagesize=Saisissez la taille de la page pour les appareils
help_con_form_workday_url=URL de connexion au serveur de la journ\u00e9e de travail
help_con_form_workday_username=Nom de l\u2019administrateur
help_con_form_workday_password=Mot de passe de l\u2019administrateur
help_con_form_workday_update_username=Utilisateur de l'int\u00e9gration Workday avec des autorisations de mise \u00e0 jour
help_con_form_workday_update_password=Mot de passe de l'utilisateur de l'int\u00e9gration avec des autorisations de mise \u00e0 jour
help_con_form_workday_effective_offset_date=Nombre de jours de d\u00e9calage de la date d\u2019entr\u00e9e en vigueur, par ex., '+7' pour ajouter des utilisateurs regroup\u00e9s dont la date d\u2019entr\u00e9e en vigueur se situe dans un d\u00e9lai de 7\u00a0jours \u00e0 compter de la date de regroupement.
help_con_form_workday_past_termination_offset=La valeur de d\u00e9calage en jours indique le nombre de jours pass\u00e9s pour agr\u00e9ger les travailleurs termin\u00e9s. Valeur par d\u00e9faut\u00a0: 60\u00a0jours.
help_con_form_workday_chunk_size=Indiquez la taille des morceaux. Valeur par d\u00e9faut\u00a0: 500.
help_con_form_workday_integration_systen_id=Veuillez fournir l'ID du syst\u00e8me d'int\u00e9gration pour obtenir les attributs personnalis\u00e9s.
help_con_form_workday_organization_reference_id=Fournir les valeurs des ID de r\u00e9f\u00e9rence de l\u2019organisation s\u00e9par\u00e9es par des virgules pour agr\u00e9ger l'utilisateur des organisations requises.
help_con_form_workday_integration_field_override_service=Fournir le nom du service de contournement du champ d\u2019int\u00e9gration.
help_con_form_workday_integration_field=Fournir des champs de service d\u2019int\u00e9gration s\u00e9par\u00e9s par des virgules aux travailleurs agr\u00e9g\u00e9s en fonction des conditions de filtre mentionn\u00e9es.
help_con_form_workday_server_time_zone=Indiquez le fuseau horaire valide param\u00e9tr\u00e9 sur le serveur de la journ\u00e9e de travail. Le fuseau horaire par d\u00e9faut est le PST (UTC-8).
help_con_form_workday_custom_timeout=Indiquez le d\u00e9lai d\u2019expiration en minutes. Valeur par d\u00e9faut\u00a0: 1\u00a0minute.
help_con_form_workday_dont_allow_terminated=Les comptes termin\u00e9s ou d\u00e9sactiv\u00e9s ne seront pas agr\u00e9g\u00e9s en cas de v\u00e9rification.
help_con_form_workday_enable_rest_config=Autorise la mise \u00e0 jour d'objets personnalis\u00e9s avec l'API REST
help_con_form_workday_restEndpoint=Point de terminaison de l'API REST du serveur Workday. Par exemple, https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=Point de terminaison de l'API du jeton Workday. Par exemple, https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=Point de terminaison de l'API de l'autorisation Workday. Par exemple, https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=ID du client de l'API Workday
help_con_form_workday_clientSecret=Cl\u00e9 secr\u00e8te client de l'API Workday
help_con_form_workday_refreshToken=Jeton d'actualisation de l'API Workday. (Assurez-vous qu'il n'expire jamais).
help_con_form_workday_accounts_url=URL de connexion au serveur Workday.
help_con_form_workday_accounts_username=Utilisateur de l\u2019int\u00e9gration Workday avec des autorisations valides.
help_con_form_workday_accounts_password=Mot de passe de l\u2019utilisateur de l\u2019int\u00e9gration.
help_con_form_workday_accounts_page_size=Nombre de comptes \u00e0 r\u00e9cup\u00e9rer par page. Valeur par d\u00e9faut\u00a0:\u00a0500.
help_con_form_workday_accounts_custom_timeout=Indiquer le d\u00e9lai d\u2019expiration en minutes. Valeur par d\u00e9faut\u00a0:\u00a01\u00a0minute.
help_con_form_workday_accounts_termination_offset=La valeur de d\u00e9calage en jours indique le nombre de jours pass\u00e9s pour agr\u00e9ger un compte d'utilisateur termin\u00e9. Valeur par d\u00e9faut\u00a0:\u00a060\u00a0jours.
help_con_form_workday_accounts_aggregate_terminated_account=Cochez cette case pour regrouper le compte de l'utilisateur termin\u00e9.
help_con_form_jdbc_connection_user=Saisissez le nom pour l\u2019utilisateur de connexion
help_con_form_jdbc_connection_password=Mot de passe de l\u2019utilisateur de la base de donn\u00e9es
help_con_form_jdbc_sql_statement=Saisissez l\u2019instruction SQL qui va it\u00e9rer les donn\u00e9es.
help_con_form_jdbc_test_sql_statement=Saisissez l\u2019instruction SQL pour le test de connexion.
help_con_form_jdbc_use_execute_query=Utilisez Statement.executeQuery() plut\u00f4t que la valeur par d\u00e9faut Statement.execute()
help_con_form_jdbc_object_sql_statement=Saisissez l\u2019instruction SQL de l\u2019objet
help_con_form_jdbc_url_of_database=Saisissez l\u2019URL de la base de donn\u00e9es
help_con_form_jdbc_driver=Saisissez le chemin de la classe du pilote JDBC
help_con_form_jdbc_enable_provisioning=S\u00e9lectionnez pour activer la configuration pour ce type d\u2019objet.
help_con_form_sqlloader_connection_user=Saisissez le nom de l\u2019utilisateur
help_con_form_sqlloader_connection_password=Saisissez le mot de passe de l\u2019utilisateur de connexion
help_con_form_sqlloader_url_of_datafiles=Saisissez l\u2019URL des fichiers de donn\u00e9es.
help_con_form_sqlloader_advanced_security_properties=Les param\u00e8tres \u00e0 transmettre sous la forme de paire de valeurs de cl\u00e9, si plusieurs param\u00e8tres doivent \u00eatre sp\u00e9cifi\u00e9s, ils doivent \u00eatre sp\u00e9cifi\u00e9s dans la nouvelle ligne. Par ex. eg - <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Saisissez le nom d\u2019utilisateur
help_con_prov_policy_user_create_conntodb=Autorit\u00e9 de connexion \u00e0 la base de donn\u00e9es
help_con_prov_policy_user_create_crepkg=Autorit\u00e9 de cr\u00e9ation des packages
help_con_prov_policy_user_create_cretab=Autorit\u00e9 de cr\u00e9ation des tables
help_con_prov_policy_user_create_regroutine=Autorit\u00e9 d\u2019enregistrement des routines
help_con_prov_policy_user_create_dbadmauth=Autorit\u00e9 d\u2019administrateur de base de donn\u00e9es
help_con_prov_policy_user_create_creschema=Autorit\u00e9 de cr\u00e9ation implicite de sch\u00e9mas
help_con_prov_policy_user_create_acctoload=Acc\u00e8s \u00e0 l\u2019autorit\u00e9 de chargement des utilitaires
help_con_prov_policy_user_create_creextroutine=Autorit\u00e9 de cr\u00e9ation de routines externes
help_con_prov_policy_user_create_conntoquiesdb=Connexion \u00e0 l\u2019autorit\u00e9 de la base de donn\u00e9es suspendue
help_con_prov_policy_user_create_secadm=Autorit\u00e9 d\u2019administrateur de s\u00e9curit\u00e9
con_help_sap_grc_username=Nom d\u2019utilisateur
con_help_sap_grc_password=Mot de passe
con_help_sap_grc_user_access_url=URL de l\u2019extr\u00e9mit\u00e9 de liaison pour SAP GRC User Access Web Service.
con_help_sap_grc_request_details_url=URL de l\u2019extr\u00e9mit\u00e9 de liaison pour SAP GRC Request Detail Web Service.
con_help_sap_grc_polling_interval=Intervalle de sondage en minutes (plage de 1 \u00e0 360)
con_help_sap_grc_audi_log_url=URL de l\u2019extr\u00e9mit\u00e9 de liaison pour SAP GRC Audit Log Web Service.
con_help_sap_grc_risk_analysis_check_url=URL de l\u2019extr\u00e9mit\u00e9 de liaison pour SAP GRC Risk Analysis Web Service.
con_help_sap_grc_request_initiation_system=Nom du connecteur configur\u00e9 sur le serveur SAP GRC consid\u00e9r\u00e9 comme syst\u00e8me d\u2019initialisation de requ\u00eate. Ce connecteur est configur\u00e9 dans SPRO (connecteurs d\u00e9finis) ou dans le code de transaction SM59.
help_con_prov_policy_user_create_username=Saisissez le nom d\u2019utilisateur
help_con_prov_policy_user_create_userpassword=Saisissez un mot de passe uniquement pour la cr\u00e9ation d\u2019un utilisateur simple et non pour d\u00e9sactiver la cr\u00e9ation d\u2019un utilisateur.
help_con_prov_policy_user_create_userlastnm=Le nom de l\u2019utilisateur doit \u00eatre inf\u00e9rieur \u00e0 40 caract\u00e8res.
help_con_form_sap_SNC_Mode=Mode SNC (Secure network connection), 0 (d\u00e9sactiv\u00e9) ou 1 (activ\u00e9)
help_con_form_sap_SNC_Partner_Name=Nom SNC du partenaire de communication, par exemple, p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=Nom SNC. Contourne le partenaire SNC par d\u00e9faut
help_con_form_sap_SNC_Lib=Chemin vers la biblioth\u00e8que offrant le service SNC
help_con_form_sap_SNC_QOP=Qualit\u00e9 du niveau de protection
help_con_form_sap_Manager_Mode=Choisir le mod\u00e8le d'organisation utilis\u00e9 dans SAP HR. Ceci est utilis\u00e9 afin de d\u00e9terminer le responsable des employ\u00e9s dans SAP HR. Les mod\u00e8les compatibles sont O-O-S-P, S-S et personnalis\u00e9.
help_saphrms_custom_operation=Personnaliser la r\u00e8gle pour d\u00e9terminer le responsable des employ\u00e9s SAP HR
help_con_form_sap_LoadBalancer_Host=H\u00f4te du serveur SAP message
help_con_form_sap_LoadBalancer_ClientGroup=Nom de connexion de groupe des serveurs d'application SAP
help_con_form_sap_LoadBalancer_Port=Service ou num\u00e9ro de port du serveur SAP message
help_con_form_HANA_User=Veuillez saisir le nom de l\u2019utilisateur
help_con_form_HANA_Password=Saisissez le mot de passe pour la connexion \u00e0 la base de donn\u00e9es SAP HANA
help_con_form_HANA_URL=Saisissez l'URL de la base de donn\u00e9es. L'URL sp\u00e9cifi\u00e9e par d\u00e9faut est fournie pour le syst\u00e8me de base de donn\u00e9es HANA multi-tenants. Pour un syst\u00e8me de base de donn\u00e9es HANA \u00e0 tenant unique, le nom de la base de donn\u00e9es d'attributs n'est pas applicable.
help_con_form_HANA_Driver=Classe de pilotes utilis\u00e9e pour se connecter \u00e0 la base de donn\u00e9es SAP HANA
help_con_form_HANA_Aggregate_Terminated_Accounts=Cochez cette case pour agr\u00e9ger les comptes termin\u00e9s avec la date sp\u00e9cifi\u00e9e.
help_con_form_HANA_Effective_Date=Point d\u2019entr\u00e9e de date \u00e0 partir de laquelle le syst\u00e8me agr\u00e9gera les comptes termin\u00e9s. Le format de date devrait \u00eatre MM/JJ/AAAA
help_con_prov_policy_user_create_sap_hana_username=Veuillez saisir le nom de l\u2019utilisateur
help_con_prov_policy_user_create_sap_hana_userpassword=Saisissez le mot de passe de l\u2019utilisateur
help_con_prov_policy_user_create_sap_hana_pwdchange=Si l'option \u00ab OUI \u00bb est s\u00e9lectionn\u00e9e, le mot de passe est d\u00e9fini en mode initial. Sinon, il est d\u00e9fini en mode permanent.
help_con_prov_policy_user_create_sap_hana_restricted=Si l'option \u00ab VRAI \u00bb est s\u00e9lectionn\u00e9e, l'utilisateur est cr\u00e9\u00e9 en mode restreint
help_con_form_saps4hanacloud_url=URL de point de terminaison unique pour connecter le syst\u00e8me cloud S/4HANA par ex. https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=Utilisateur de communication cloud S/4HANA avec les autorisations pertinentes.
help_con_form_saps4hanacloud_password=Mot de passe pour l\u2019utilisateur de communication.
help_con_form_saps4hanacloud_roledetailsfilepath=Saisissez le chemin de fichiers, ce fichier CSV contient le d\u00e9tail de l\u2019UUID du r\u00f4le d\u2019entreprise et l\u2019ID de r\u00f4le d\u2019entreprise.
con_help_siq_base_url=L'URL de base du serveur ElasticSearch de File Access Manager.\nObligatoire pour l'agr\u00e9gation d'alertes.
con_help_siq_alert_username=Nom d'utilisateur \u00e0 inclure dans les en-t\u00eates BasicAuth.
con_help_siq_alert_password=Mot de passe \u00e0 inclure dans les en-t\u00eates BasicAuth.
help_con_form_OracleEBS_effectiveDate=\u00ab HRMS Compte individuel actif depuis \u00bb est la date \u00e0 partir de laquelle d'application proc\u00e9dera au regroupement de tous les comptes individuels. Ce champ doit \u00eatre renseign\u00e9 et par d\u00e9faut, l'application respecte la date courante du syst\u00e8me. Le format de la date doit \u00eatre &apos;MM/JJ/AAAA&apos;
help_con_form_OracleEBS_aggregation_filters=Choisir \u00ab Regrouper tous les utilisateurs depuis le tableau FND_USER sous Oracle E-Business \u00bb pour regrouper tous les comptes utilisateur d'Oracle E-Business Suite. Choisir une autre option pour filtrer ces comptes utilisateur en fonction du type de personne (employ\u00e9, contractuel) sous Oracle HRMS
help_con_prov_policy_user_create_oracle_ebs_username=Nom d\u2019utilisateur Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_userpassword=Mot de passe Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_desc=Description Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_sd=Date \u00e0 partir de laquelle l\u2019utilisateur devient actif. Format\u00a0: &apos;YYYY/MM/DD&apos;
help_con_prov_policy_user_create_oracle_ebs_ed=Date \u00e0 partir de laquelle l\u2019utilisateur devient inactif. Format\u00a0: &apos;YYYY/MM/DD&apos;
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Expiration du type de mot de passe
help_con_prov_policy_user_create_oracle_ebs_pass_nod=Nombre de jours. Valide pour les acc\u00e8s et les jours de type expiration
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Faire passer le mot de passe en mode permanent
help_con_prov_policy_user_create_oracle_ebs_employee_id=Saisir l'IDENTIFIANT PERSONNEL de l'employ\u00e9 ou contractuel dans le syst\u00e8me Oracle-HRMS
help_con_form_OracleEBS_advanced_security_properties=Les param\u00e8tres \u00e0 transmettre sous la forme de paire de valeurs de cl\u00e9, si plusieurs param\u00e8tres doivent \u00eatre sp\u00e9cifi\u00e9s, ils doivent \u00eatre sp\u00e9cifi\u00e9s dans la nouvelle ligne, par ex. oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Nom de responsabilit\u00e9 Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_appliname=Nom d\u2019application Oracle EBS
help_con_prov_policy_grp_cre_ora_ebs_desc=Description Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_sd=Date \u00e0 partir de laquelle le groupe devient actif. Format\u00a0: &apos;YYYY/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_ed=Date \u00e0 partir de laquelle le groupe devient inactif. Format\u00a0: &apos;YYYY/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_reskey=Cl\u00e9 de responsabilit\u00e9 Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Version de responsabilit\u00e9. Par ex. web(W) ou biblioth\u00e8que d\u2019objet d\u2019application(4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Nom de groupe de donn\u00e9es Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Nom de groupe d\u2019application de donn\u00e9es Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Nom de menu Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Nom de groupe de demande Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Nom d\u2019application de groupe de demande Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_status=Statut de responsabilit\u00e9 Oracle EBS
help_con_form_OracleHRMS_proxy_user=Il s\u2019agit du nom d\u2019utilisateur d\u2019un utilisateur EBS proxy qui cr\u00e9e des enregistrements d\u2019employ\u00e9s dans l\u2019application HRMS. Remarque\u00a0: d\u2019un point de vue d\u2019audit, les transactions de configuration dans le syst\u00e8me HRMS Oracle seront identifi\u00e9es avec ce nom d\u2019utilisateur.
help_con_prov_policy_UserID=Saisissez l\u2019ID d\u2019utilisateur de l\u2019utilisateur
help_con_prov_policy_SymbolicID=Saisissez un ID symbolique
help_con_prov_policy_Password=Mot de passe du compte utilisateur
help_prov_policy_PasswordExpired=Marqueur de mot de passe expir\u00e9
help_con_prov_policy_IDTypeNone=Mappage de type d\u2019ID
help_con_prov_policy_EmployeeID=ID employ\u00e9 de l\u2019utilisateur
help_con_prov_policy_CustomerSetID=ID utilisateur d\u00e9fini par le client
help_con_prov_policy_CustomerContactSetID=ID de contact d\u2019utilisateur d\u00e9fini par le client
help_con_prov_policy_VendorSetID=ID utilisateur d\u00e9fini par le vendeur
help_con_prov_policy_VendorID=ID vendeur d\u00e9fini par l\u2019utilisateur
help_con_prov_policy_Business_Email=Saisissez l\u2019adresse e-mail professionnelle de l\u2019utilisateur
help_con_prov_policy_Business_Email_Primary=Saisissez l\u2019adresse e-mail primaire de l\u2019utilisateur
help_con_prov_policy_Home_Email=Saisissez l\u2019adresse e-mail personnelle de l\u2019utilisateur
help_con_prov_policy_Home_Email_Primary=Saisissez l\u2019adresse e-mail personnelle primaire de l\u2019utilisateur
help_con_prov_policy_LanguageCode=Saisissez le code de langue de l\u2019utilisateur
help_con_prov_policy_Currency_Code=Saisissez le code de devise de l\u2019utilisateur
help_con_prov_policy_Enable_Expert_Entry=Activez Expert Entry
help_con_prov_policy_Default_Mobile_page=Saisissez la page mobile par d\u00e9faut
help_con_prov_policy_Navigator_Homepage=Saisissez la page d\u2019accueil navigateur
help_con_prov_policy_Primary_Permission_List=Saisissez la liste d\u2019autorisations primaire
help_con_prov_policy_Process_Profile=Saisissez le profil de traitement de l\u2019utilisateur
help_con_prov_policy_Row_Security=Saisissez la s\u00e9curit\u00e9 au niveau des lignes de l\u2019utilisateur
help_con_prov_policy_Alternate_UserID=Saisissez un ID utilisateur alternatif
help_con_prov_policy_From_Date=Saisissez la date d\u2019activation du compte de l\u2019utilisateur
help_con_prov_policy_To_Date=Saisissez la date de d\u00e9sactivation du compte de l\u2019utilisateur
help_con_prov_policy_Reassign_Work=Saisissez le travail de r\u00e9attribution
help_con_prov_policy_Reassign_Work_To=Saisissez la r\u00e9attribution automatique pour ce compte \u00e0 l\u2019identit\u00e9 sp\u00e9cifi\u00e9e
help_con_prov_policy_Worklist_User=Saisissez l\u2019utilisateur de la liste de travail
help_con_prov_policy_Email_User=Saisissez l\u2019adresse e-mail de l\u2019utilisateur
help_con_form_host=Nom d\u2019h\u00f4te du serveur PeopleSoft
help_con_form_port=Port du serveur PeopleSoft
help_con_form_user=Saisissez l\u2019utilisateur pour la connexion au serveur PeopleSoft
help_con_form_password=Saisissez le mot de passe pour la connexion au serveur PeopleSoft
help_con_form_Domain_Conn_Password=Saisissez le mot de passe de connexion au domaine pour la connexion au serveur PeopleSoft
help_con_form_Domain_Conn_Password_Enable=Cochez cette case pour activer le mode de passe de connexion au domaine
help_con_form_user_component_interface=Nom de l\u2019interface du composant PeopleSoft \u00e0 utiliser pour lire les comptes
help_con_form_group_component_interface=Nom de l\u2019interface du composant PeopleSoft \u00e0 utiliser pour lire les groupes
help_con_form_RouteControl_component_interface=Nom de l\u2019interface du composant PeopleSoft \u00e0 utiliser pour lire le contr\u00f4le de route
help_con_form_employee_data_comp_interface=Nom de l\u2019interface du composant PeopleSoft \u00e0 utiliser pour lire les donn\u00e9es personnelles de l\u2019employ\u00e9
help_con_form_group_data_comp_interface=Nom de l\u2019interface du composant PeopleSoft \u00e0 utiliser pour lire les donn\u00e9es de poste de l\u2019employ\u00e9
help_con_form_object_query=Pour r\u00e9cup\u00e9rer l\u2019enregistrement d\u2019identit\u00e9 unique transmis dans la requ\u00eate
help_con_form_sub_query=La requ\u00eate repr\u00e9sente les enregistrements uniques de personne
help_con_form_main_query=La requ\u00eate repr\u00e9sente les enregistrements multiples d\u2019autres tables associ\u00e9es \u00e0 chaque enregistrement de personne.
help_con_buildMap=R\u00e8gle appel\u00e9e pour chaque objet renvoy\u00e9 depuis PeopleSoft. Cette r\u00e8gle dispose du contexte n\u00e9cessaire pour communiquer avec PeopleSoft afin de modifier l\u2019objet par d\u00e9faut ou d\u2019ajouter des attributs personnalis\u00e9s \u00e0 chaque objet.
help_con_form_Employee_custom_attribute=N\u00e9cessaire pour mettre \u00e0 jour les attributs personnalis\u00e9s de la personne. Si n\u00e9cessaire, les champs doivent \u00eatre d\u00e9finis avec des valeurs s\u00e9par\u00e9es par des virgules.
help_con_form_Job_custom_attribute=N\u00e9cessaire pour mettre \u00e0 jour les attributs personnalis\u00e9s du poste. Si n\u00e9cessaire, les champs doivent \u00eatre d\u00e9finis avec des valeurs s\u00e9par\u00e9es par des virgules.
help_con_form_url=Saisissez l\u2019URL de connexion au serveur MSSQL. Format de l\u2019URL\u00a0: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Saisissez l\u2019utilisateur pour la connexion au serveur de la base de donn\u00e9es
help_con_form_db_password=Saisissez le mot de passe pour la connexion au serveur de la base de donn\u00e9es
help_con_form_driver=Saisissez le nom qualifi\u00e9 complet de la classe de pilote
help_con_form_page_size=Nombre d\u2019objets devant \u00eatre r\u00e9cup\u00e9r\u00e9s au sein d\u2019une seule et m\u00eame page en cas d\u2019it\u00e9ration sur des jeux de donn\u00e9es volumineux.
help_con_application_library_configuration=Fournir l\u2019emplacement des fichiers jar requis pour la communication avec le serveur.
help_app_reconf_keep_extra_attr=Si l\u2019ancien type d\u2019application poss\u00e8de des attributs introuvables sur le type d\u2019application cible, ajoutez ces attributs au type d\u2019application cible lors du processus de reconfiguration.
help_app_reconf_add_missing_attr=Si le type d\u2019application cible de reconfiguration poss\u00e8de des attributs introuvables dans le type d\u2019application original, conservez ces attributs lors du processus de reconfiguration.
help_app_reconf_old_app_type=Le type d\u2019application existant sera d\u00e9plac\u00e9 vers le nouveau type d\u2019application.
help_app_reconf_new_app_type=Type d\u2019application cible apr\u00e8s migration.
help_con_form_ibmi_partitions=Saisissez la liste des instructions pour le partitionnement. S\u00e9parez les instructions par une nouvelle ligne. Chaque instruction peut \u00eatre une expression, comme ci-dessous\u00a0: <br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Utilisez le protocole SSL lors de vos communications. Pour utiliser cette option, un syst\u00e8me compatible SSL de version V4R4 ou ult\u00e9rieure est n\u00e9cessaire.
help_con_form_ibmi_proxyserver=Pr\u00e9cisez le serveur proxy. Format\u00a0: serveur:[port]
help_con_form_ibmi_password=Mot de passe du profil utilisateur
help_con_form_ibmi_username=Nom de profil utilisateur \u00e0 utiliser lors de l\u2019authentification
help_con_form_ibmi_hostname=Adresse IP ou H\u00f4te IBM i
help_con_prov_policy_ibmi_user_profile=Pr\u00e9cisez le nom du profil utilisateur \u00e0 cr\u00e9er.
help_con_prov_policy_ibmi_group_profile=Pr\u00e9cisez le nom du profil du groupe utilis\u00e9 avec ce profil utilisateur.
help_con_prov_policy_ibmi_user_id=Pr\u00e9cisez le num\u00e9ro ID utilisateur \u00e0 attribuer au profil utilisateur. Sa valeur doit \u00eatre comprise entre 1\u00a0et 4294967294.
help_con_prov_policy_ibmi_user_class=Pr\u00e9cisez le type d\u2019utilisateur associ\u00e9 \u00e0 ce profil utilisateur\u00a0: agent de s\u00e9curit\u00e9, administrateur de s\u00e9curit\u00e9, programmeur, op\u00e9rateur syst\u00e8me ou utilisateur.
help_con_prov_policy_ibmi_password=Pr\u00e9cisez le mot de passe pour le profil utilisateur.
help_con_prov_policy_ibmi_set_password=Pr\u00e9cisez si le mot de passe de cet utilisateur est param\u00e9tr\u00e9 pour expirer (*OUI/*NON).
help_con_prov_policy_ibmi_group_id=Pr\u00e9cisez le num\u00e9ro ID de groupe \u00e0 attribuer au profil utilisateur. Sa valeur doit \u00eatre comprise entre 1\u00a0et 4294967294.
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=S\u00e9lectionnez l\u2019application Active Directory pour afficher les comptes et les groupes supprim\u00e9s.
help_con_prov_policy_solaris_direct_user_name=Saisissez un nom d\u2019utilisateur.
help_con_prov_policy_solaris_direct_user_id=Saisissez un ID utilisateur.
help_con_prov_policy_solaris_direct_password=Saisissez un mot de passe d\u2019utilisateur.
help_con_prov_policy_solaris_direct_user_dup=Pr\u00e9cisez si la duplication doit \u00eatre autoris\u00e9e pour les ID utilisateur. Cochez cette case uniquement si vous avez saisi un ID utilisateur.
help_con_prov_policy_solaris_direct_group=Saisissez un groupe primaire pour utilisateur.
help_con_prov_policy_solaris_direct_home=Saisissez le chemin d\u2019acc\u00e8s absolu du dossier d\u2019accueil pour utilisateur.
help_con_prov_policy_solaris_direct_shell=Saisissez le chemin d\u2019acc\u00e8s absolu de Shell pour utilisateur.
help_con_prov_policy_solaris_direct_home_dir=Indiquez si la cr\u00e9ation d\u2019un dossier d\u2019accueil pour utilisateur est n\u00e9cessaire (s\u2019il n\u2019a pas d\u00e9j\u00e0 \u00e9t\u00e9 cr\u00e9\u00e9).
help_con_prov_policy_solaris_direct_user_exp=Saisissez la date d\u2019expiration pour utilisateur au format mm-jj-aa.
help_con_prov_policy_solaris_direct_user_period=Saisissez la p\u00e9riode d\u2019inactivit\u00e9 autoris\u00e9e pour l\u2019utilisateur.
help_con_prov_policy_solaris_direct_lock=Pr\u00e9cisez si la politique de verrouillage apr\u00e8s essais doit \u00eatre activ\u00e9e pour l\u2019utilisateur.
help_con_prov_policy_solaris_direct_profiles=Saisissez les profils \u00e0 associer avec l\u2019utilisateur.
help_con_prov_policy_solaris_direct_authorization=Saisissez les autorisations \u00e0 associer avec l\u2019utilisateur.
help_con_prov_policy_solaris_direct_pswd_time=Saisissez la p\u00e9riode d\u2019avertissement pour l\u2019expiration du mot de passe de l\u2019utilisateur.
help_con_prov_policy_solaris_direct_pswd_min_time=Saisissez la p\u00e9riode minimale entre les changements de mot de passe de l\u2019utilisateur.
help_con_prov_policy_solaris_direct_pswd_max_time=Veuillez saisir la p\u00e9riode maximum pendant laquelle le mot de passe restera valide pour l'utilisateur
help_con_prov_policy_solaris_direct_force_pswd=Veuillez pr\u00e9ciser si l'utilisateur doit obligatoirement changer de mot de passe \u00e0 la prochaine connexion.
help_con_prov_policy_solaris_direct_project=Saisissez le projet pour l\u2019utilisateur.
help_con_prov_policy_solaris_direct_comment=Saisissez un commentaire pour l\u2019utilisateur.
help_con_prov_policy_solaris_direct_group_name=Saisissez un nom pour le nom de groupe.
help_con_prov_policy_solaris_direct_group_id=Saisissez un ID pour le groupe.
help_con_prov_policy_solaris_direct_group_dup=Pr\u00e9cisez si la duplication doit \u00eatre autoris\u00e9e pour les ID. Cochez cette case uniquement si vous avez saisi un ID de groupe.
help_con_prov_policy_solaris_full_group=Identificateur de groupe
help_con_form_unix_hostname=Saisissez le nom/l\u2019adresse IP de l\u2019h\u00f4te du serveur Unix que vous souhaitez g\u00e9rer.
help_con_form_unix_ssh=Saisissez le num\u00e9ro de port SSH Unix pour communication SSH. Valeur par d\u00e9faut\u00a0: 22.
help_con_form_unix_username=Saisissez l\u2019utilisateur Root ou Sudo qui poss\u00e8de toutes les autorisations n\u00e9cessaires.
help_con_form_unix_password=Saisissez le mot de passe de l\u2019utilisateur Root/Sudo.
help_con_form_unix_root=Cochez lorsque l\u2019utilisateur n\u2019est pas Root.
help_con_form_unix_keypath=Saisissez un chemin d\u2019acc\u00e8s au fichier cl\u00e9 priv\u00e9. L\u2019authentification cl\u00e9 priv\u00e9e/publique aura la priorit\u00e9 sur l\u2019authentification par mot de passe.
help_con_form_unix_passphrase=Saisissez la phrase de passe pour cl\u00e9 priv\u00e9e.
help_con_form_unix_privatekey=Saisissez le chemin de cl\u00e9 priv\u00e9e.
help_con_form_unixrw_path=Saisissez le/les chemins absolus de fichiers syst\u00e8mes Unix \u00e0 scanner pour les ressources.
help_con_form_unixrw_unixpath=Saisissez le/les chemins de fichiers syst\u00e8mes Unix \u00e0 scanner pour les ressources.
help_con_form_unixrw_appsname=Saisissez le nom d\u2019application avec lequel la cible doit \u00eatre corr\u00e9l\u00e9e.
help_con_form_unixrw_appsnames=Saisissez le nom d\u2019application avec lequel la cible doit \u00eatre corr\u00e9l\u00e9e.
help_con_form_siebel_trans=Protocole de transport utilis\u00e9 lors de la communication avec le serveur Siebel
help_con_form_siebel_encrypt=Chiffrement utilis\u00e9 lors de la communication avec le serveur Siebel
help_con_form_siebel_comprs=M\u00e9thode de compression utilis\u00e9e lors de la communication avec le serveur Siebel
help_con_form_siebel_host=Saisissez l\u2019h\u00f4te du serveur Siebel.
help_con_form_siebel_hostname=Saisissez le nom de l\u2019h\u00f4te du serveur Siebel.
help_con_form_siebel_scbport=\u00c9coute du num\u00e9ro de port pour le composant SCBroker. Par d\u00e9faut\u00a0: 2321.
help_con_form_siebel_port=Saisissez le port SCB Siebel. Par d\u00e9faut\u00a0: 2321.
help_con_form_siebel_entname=Saisissez le nom de l\u2019entreprise Siebel.
help_con_form_siebel_entrp=Saisissez le nom de l\u2019entreprise Siebel.
help_con_form_siebel_aom=Saisissez l\u2019application Siebel Application Object Manager (AOM).
help_con_form_siebel_aomname=Application Siebel Application Object Manager et code de param\u00e8tres r\u00e9gionaux
help_con_form_siebel_user=Saisissez le nom de l\u2019utilisateur administrateur.
help_con_form_siebel_username=Saisissez le nom de l\u2019utilisateur administrateur Siebel.
help_con_form_siebel_pswd=Saisissez le mot de passe de l\u2019utilisateur administrateur.
help_con_form_siebel_password=Saisissez le mot de passe de l\u2019utilisateur administrateur Siebel.
help_con_form_siebel_lang=Saisissez la langue de l\u2019application Siebel.
help_con_form_siebel_abo=Saisissez l\u2019objet professionnel de compte. Par d\u00e9faut\u00a0: Employee.
help_con_form_siebel_aboname=Saisissez Siebel Account Business Object. Par d\u00e9faut\u00a0: Employee.
help_con_form_siebel_abc=Saisissez le composant professionnel de compte. Par d\u00e9faut\u00a0: Employee.
help_con_form_siebel_abcname=Saisissez Siebel Account Business Component. Par d\u00e9faut\u00a0: Employee.
help_con_form_siebel_ebo=Saisissez l\u2019objet professionnel de droit. Par d\u00e9faut\u00a0: Position.
help_con_form_siebel_eboname=Saisissez Siebel Entitlement Business Object. Par d\u00e9faut\u00a0: Position.
help_con_form_siebel_ebc=Saisissez le composant professionnel de droit. Par d\u00e9faut\u00a0: Position.
help_con_form_siebel_ebcname=Saisissez Siebel Entitlement Business Component. Par d\u00e9faut\u00a0: Position.
help_con_form_siebel_url=Cha\u00eene de connexion Siebel. Champs obligatoires\u00a0: administrateur, mot de passe de l\u2019administrateur, objet professionnel du compte, composant professionnel du compte, objet professionnel de droit et composant professionnel de droit.
help_con_form_siebel_conn=Saisissez la cha\u00eene de connexion Siebel.
help_con_form_siebel_loginname=Saisissez un nom d\u2019utilisateur.
help_con_form_siebel_firstname=Saisissez votre pr\u00e9nom.
help_con_form_siebel_lastname=Saisissez votre nom de famille.
help_con_form_siebel_position=Saisissez les ID de poste \u00e0 attribuer \u00e0 l\u2019employ\u00e9.
help_con_form_siebel_postid=Saisissez l\u2019ID de poste primaire.
help_con_form_siebel_resp=Saisissez les responsabilit\u00e9s \u00e0 attribuer \u00e0 l\u2019employ\u00e9, par ex. UtilisateurAnon ERM.
help_con_form_siebel_pass=Saisissez un mot de passe.
help_con_form_siebel_repass=Resaisissez le mot de passe.
help_con_form_siebel_jobtitle=Saisissez l\u2019intitul\u00e9 du poste.
help_con_form_siebel_emptype=Saisissez le type d\u2019employ\u00e9.
help_con_form_siebel_post=Saisissez le nom du poste.
help_con_form_siebel_div=Saisissez une division.
help_con_form_siebel_posttype=Saisissez le type du poste.
help_con_form_siebel_parid=Saisissez l\u2019ID de poste parent.
help_form_siebel_position_id=Identifiant unique pour la position
help_form_siebel_role=R\u00f4le
help_form_siebel_startdate=La date \u00e0 laquelle le poste a \u00e9t\u00e9 attribu\u00e9 \u00e0 l\u2019employ\u00e9.
help_con_form_siebel_postname=Nom du poste
help_con_form_siebel_group_lastname=Nom de famille de l\u2019employ\u00e9 qui a ce poste
help_con_form_siebel_group_div=Division de poste
help_con_xml_file=Liste de fichiers XML s\u00e9par\u00e9s par un point-virgule contenant les donn\u00e9es de comptes/groupes.
help_con_xml_attributeDefinition=Saisissez le chemin et le nom du fichier XSD/DTD qui devrait \u00eatre utilis\u00e9 pour D\u00e9couvrir les sch\u00e9mas et valider les donn\u00e9es.
help_con_xml_accountElement=Sp\u00e9cifiez l\u2019\u00e9l\u00e9ment XML pour mapper le compte IdentityIQ
help_con_xml_groupElement=Sp\u00e9cifiez l\u2019\u00e9l\u00e9ment XML pour mapper le groupe de comptes IdentityIQ
help_con_xml_filetransport=Sp\u00e9cifiez la fa\u00e7on dont le fichier sera transf\u00e9r\u00e9. Si le fichier est situ\u00e9 localement sur le serveur d\u2019application, s\u00e9lectionnez Local.
help_con_xml_transportHost=Sp\u00e9cifiez le nom de l\u2019h\u00f4te o\u00f9 est situ\u00e9 le fichier
help_con_xml_transportUser=Sp\u00e9cifiez le nom d\u2019utilisateur qui sera utilis\u00e9 lors du transfert de fichier.
help_con_xml_transportPw=Sp\u00e9cifiez le mot de passe pour l\u2019utilisateur qui sera utilis\u00e9 lors du transfert de fichier.
help_con_aix_direct_username=Saisissez un nom d\u2019utilisateur ici.
help_con_aix_direct_userid=Saisissez un ID utilisateur ici.
help_con_aix_direct_password=Saisissez un mot de passe d\u2019utilisateur.
help_con_aix_direct_group=Saisissez un groupe primaire.
help_con_aix_direct_home=Saisissez un dossier d\u2019accueil ici.
help_con_aix_direct_shell=Saisissez un Shell ici.
help_con_aix_direct_descrp=Saisissez une description ici.
help_con_aix_direct_login=Saisissez vrai/faux si vous souhaitez que l\u2019utilisateur se connecte au syst\u00e8me avec la commande de connexion.
help_con_aix_direct_rlogin=Saisissez vrai/faux si vous souhaitez que l\u2019utilisateur se connecte au syst\u00e8me avec la commande de connexion \u00ab\u00a0rlogin\u00a0\u00bb.
help_con_aix_direct_su=Saisissez vrai/faux si vous souhaitez que l\u2019utilisateur passe au compte utilisateur sp\u00e9cifi\u00e9 avec la commande \u00ab\u00a0su\u00a0\u00bb.
help_con_aix_direct_admin=Saisissez vrai/faux pour d\u00e9finir le statut administratif de l\u2019utilisateur.
help_con_aix_direct_sugroup=\u00c9tablissez une liste des groupes pouvant utiliser la commande \u00ab\u00a0su\u00a0\u00bb pour passer au compte utilisateur sp\u00e9cifi\u00e9.
help_con_aix_direct_admgrp=Saisissez les groupes g\u00e9r\u00e9s par l\u2019utilisateur.
help_con_aix_direct_umask=Indiquez \u00ab\u00a0umask\u00a0\u00bb pour d\u00e9terminer les permissions de fichier.
help_con_aix_direct_role=Pr\u00e9cisez les r\u00f4les par d\u00e9faut de l\u2019utilisateur.
help_con_aix_direct_grpname=Saisissez le nom du groupe.
help_con_aix_direct_grpid=Saisissez l\u2019ID de groupe ici.
help_con_aix_direct_users=Saisissez les utilisateurs \u00e0 relier \u00e0 ce groupe.
help_con_aix_group=Identificateur de groupe
help_con_linux_group=Identificateur de groupe
help_con_linux_direct_username=Saisissez un nom d\u2019utilisateur
help_con_linux_direct_homedir=Pr\u00e9cisez le chemin d\u2019acc\u00e8s absolu du dossier d\u2019accueil pour utilisateur.
help_con_linux_direct_shell=Pr\u00e9cisez le chemin d\u2019acc\u00e8s absolu du Shell pour utilisateur.
help_con_linux_direct_userid=ID utilisateur (UID)
help_con_linux_direct_password=Saisissez un mot de passe d\u2019utilisateur.
help_con_linux_direct_mindays=Nombre de jours minimum requis entre les changements de mots de passe
help_con_linux_direct_maxdays=Nombre de jours maximum de validit\u00e9 d\u2019un mot de passe (apr\u00e8s quoi l\u2019utilisateur sera oblig\u00e9 de changer de mot de passe)
help_con_linux_direct_warntime=Nombre de jours avant expiration du mot de passe pour avertir l\u2019utilisateur du besoin de changement de mot de passe
help_con_linux_direct_grpname=Pr\u00e9cisez un nom de groupe primaire.
help_con_linux_direct_comment=Ajoutez des informations suppl\u00e9mentaires sur l\u2019utilisateur, telles que nom, pr\u00e9nom, num\u00e9ro de t\u00e9l\u00e9phone, etc.
help_con_linux_direct_accdur=Date \u00e0 laquelle le compte utilisateur sera d\u00e9sactiv\u00e9. Format\u00a0: AAAA-MM-JJ.
help_con_linux_direct_acctime=Nombre de jours apr\u00e8s expiration d\u2019un mot de passe avant d\u00e9sactivation d\u2019un compte
help_con_linux_direct_home=Indique s\u2019il faut cr\u00e9er un dossier d\u2019accueil pour nouvel utilisateur.
help_con_linux_direct_login=Indique s\u2019il faut ajouter au fichier journal de connexion la derni\u00e8re connexion.
help_con_linux_direct_dupid=Autorise la cr\u00e9ation d\u2019un compte avec un UID dupliqu\u00e9 (non unique).
help_con_linux_direct_pswdlogin=Pr\u00e9cisez si l\u2019utilisateur doit \u00eatre oblig\u00e9 de changer son mot de passe \u00e0 la prochaine connexion.
help_con_linux_direct_group=Saisissez un nom de groupe.
help_con_linux_direct_gid=Saisissez un ID de groupe (nombre).
help_con_linux_direct_dupgrp=Utiliser des IDG pour le nouveau groupe.
help_con_AWS_key=Saisissez l\u2019ID de la cl\u00e9 d\u2019acc\u00e8s AWS.
help_con_AWS_secretkey=Saisissez la cl\u00e9 d\u2019acc\u00e8s secr\u00e8te AWS.
help_con_form_AWSIAM_user_name=Saisissez le nom d\u2019utilisateur AWS.
help_con_form_AWSIAM_Password=Saisissez le mot de passe AWS.
help_con_form_AWSIAM_Group_name=Saisissez le nom du groupe.
help_con_form_AWSIAM_Path=Saisissez le chemin d\u2019acc\u00e8s AWS.
help_con_form_AWSIAM_GroupId=Veuillez saisir l'ID de groupe AWS
help_con_form_AWSIAM_Arn=Veuillez saisir l'ARN AWS
help_con_form_AWSIAM_CreateDate=Veuillez saisir la date de cr\u00e9ation AWS
help_con_form_AWSIAM_GroupPermissions=Veuillez saisir les autorisations de groupe AWS
help_con_form_AWSIAM_ManagedPolicies=Veuillez saisir les politiques g\u00e9r\u00e9es AWS
help_con_form_AWS_UserName=Veuillez saisir le nom d'utilisateur pour l'utilisateur IAM
help_con_form_AWS_password=Saisir le mot de passe pour l'utilisateur IAM qui autorise les utilisateurs \u00e0 se connecter \u00e0 la console de gestion AWS
help_con_form_AWS_Path=Sp\u00e9cifier le chemin \u00e0 l'utilisateur IAM
help_con_form_AWS_AccessKey=Cr\u00e9er un acc\u00e8s programm\u00e9 pour l'utilisateur IAM
help_con_form_AWS_PasswordResetRequired=Les utilisateurs doivent cr\u00e9er un nouveau mot de passe \u00e0 la connexion suivante. Les utilisateurs re\u00e7oivent automatiquement la politique de changement de mot de passe de l'utilisateur IAM leur permettant de modifier leur mot de passe.
help_con_form_AWS_AccountId=Saisir l'identifiant ou l'ARN de compte du compte AWS sous lequel doit \u00eatre cr\u00e9\u00e9 l'utilisateur IAM
help_con_form_AWS_Policy_AccountId=Saisir l'identifiant ou l'ARN de compte du compte AWS sous lequel doit \u00eatre cr\u00e9\u00e9e la politique IAM
help_con_form_AWS_Policy_Description=Saisir la description de la politique
help_con_form_AWS_Policy_Name=Saisir le nom de la politique
help_con_form_AWS_Policy_Document=Saisir le document de la politique en tant que cha\u00eene JSON
help_con_form_AWS_Policy_Path=Sp\u00e9cifier le chemin vers la politique
help_con_form_AWS_GroupName=Saisir le nom du groupe pour le groupe IAM
help_con_form_AWS_GroupId=Identifiant de groupe du groupe IAM
help_con_form_AWS_Group_Path=Sp\u00e9cifier le chemin vers le groupe IAM
help_con_form_AWS_Group_AccountId=Saisir l'identifiant ou l'ARN du compte du compte AWS sous lequel doit \u00eatre cr\u00e9\u00e9 le groupe IAM
help_con_form_AWS_Group_CreateDate=Date de cr\u00e9ation du groupe
help_con_form_AWS_Group_ARN=ARN du groupe
help_con_form_AWS_RoleName=Nom de r\u00f4le pour le r\u00f4le IAM
help_con_form_AWS_RoleId=Identifiant de r\u00f4le pour le r\u00f4le IAM
help_con_form_AWS_Role_Path=Chemin vers le r\u00f4le IAM
help_con_form_AWS_Role_AccountId=Identifiant de compte ou ARS du compte AWW sous lequel le r\u00f4le IAM doit \u00eatre cr\u00e9\u00e9
help_con_form_AWS_Role_CreateDate=Date de cr\u00e9ation du r\u00f4le
help_con_form_AWS_Role_MaxSessionDuration=Dur\u00e9e en secondes pendant laquelle ce r\u00f4le peut \u00eatre assum\u00e9.
help_con_form_AWS_Role_ARN=ARN du r\u00f4le
help_con_form_AWS_Role_Trust_Policy_JSON=Politique de confiance JSON jointe au r\u00f4le
help_con_form_AWS_AWSManagedPolicies=S\u00e9lectionner le nom des politiques g\u00e9r\u00e9es par AWS \u00e0 joindre
help_con_form_AWS_CustomeManagedPolicies=S\u00e9lectionner le nom des politiques g\u00e9r\u00e9es par le client \u00e0 joindre
help_con_form_AWS_InlinePolicies=Politiques en accord associ\u00e9es.
help_con_form_AWS_Page_Size=Taille maximale de chaque ensemble de donn\u00e9es lors de demandes concernant un grand nombre d\u2019objets pour les entit\u00e9s IAM. Taille par d\u00e9faut : 100.
help_con_form_AWS_Manage_AWS_Accounts=Lorsque cette case est coch\u00e9e, g\u00e8re les entit\u00e9s IAM de tous les comptes.
help_con_form_AWS_Exclude_AWS_Accounts=\u00c9num\u00e8re tous les identifiants de compte AWS \u00e0 exclure.
help_con_form_AWS_Include_AWS_Accounts=\u00c9num\u00e8re tous les identifiants de compte AWS \u00e0 inclure.
help_con_form_AWS_Config_Role_Name=Saisir le nom de r\u00f4le cr\u00e9\u00e9 dans tous les comptes AWS \u00e0 regrouper.
help_con_form_AWS_Enable_AccessKeys=S\u00e9lectionner ceci pour activer la cl\u00e9 d'acc\u00e8s la plus r\u00e9cente
help_con_form_AWS_Enable_SSHKeys=S\u00e9lectionner ceci pour activer la cl\u00e9 SSH la plus r\u00e9cente
help_con_form_AWS_Enable_HTTPSCredentials=S\u00e9lectionner ceci pour activer les identifiants HTTPS les plus r\u00e9cents
help_con_form_netsuite_accountID=Ces donn\u00e9es indiquent le num\u00e9ro de compte attribu\u00e9 par NetSuite \u00e0 une organisation. Elles sont uniques pour chaque entreprise ou organisation.
help_con_form_netsuite_roleID=Le r\u00f4le d\u00e9fini ici doit \u00eatre valide et contenu dans le dossier employ\u00e9 de l\u2019utilisateur en question. Il s\u2019agit de l\u2019ID interne du r\u00f4le pr\u00e9sent sur le serveur.
help_con_form_netsuite_administratorEmail=E-mail du compte du package employ\u00e9 disposant de privil\u00e8ges de configuration
help_con_form_netsuite_employee_password=Mot de passe du compte employ\u00e9.
help_con_form_netsuite_applicationID=Il s\u2019agit de l\u2019identifiant unique pour l\u2019enregistrement d\u2019int\u00e9gration. Cela est g\u00e9n\u00e9r\u00e9 par l\u2019application Oracle NetSuite pendant le processus de configuration lorsqu\u2019une application externe est requise pour \u00eatre int\u00e9gr\u00e9e.
help_con_form_netsuite_auth_type=S\u00e9lectionnez le type d\u2019authentification \u00e0 configurer pour votre compte Oracle NetSuite.
help_con_form_netsuite_clientId=L\u2019ID client pour l\u2019authentification bas\u00e9e sur un jeton (cl\u00e9 consommateur de l\u2019application connect\u00e9e Oracle NetSuite).
help_con_form_netsuite_clientSecret=Le secret client pour l\u2019authentification bas\u00e9e sur un jeton (secret consommateur de l\u2019application connect\u00e9e Oracle NetSuite).
help_con_form_netsuite_tokenId=ID jeton g\u00e9n\u00e9r\u00e9 pour le jeton d\u2019acc\u00e8s.
help_con_form_netsuite_tokenSecret=Secret jeton g\u00e9n\u00e9r\u00e9 pour le jeton d\u2019acc\u00e8s.
help_con_form_netsuite_fetchSize=Nombre d\u2019enregistrements r\u00e9cup\u00e9r\u00e9s dans une page depuis le serveur
help_con_form_netsuite_EmpID=Saisissez un ID employ\u00e9.
help_con_form_netsuite_Password=Saisissez un mot de passe.
help_con_form_netsuite_Email=Saisissez une adresse e-mail d\u2019administrateur.
help_con_form_netsuite_Fax=Saisissez un num\u00e9ro de fax.
help_con_form_netsuite_OfficePhoneNumber=Veuillez saisir le num\u00e9ro de t\u00e9l\u00e9phone du bureau.
help_prov_policy_salesforce_direct_Username=Saisissez un ID d\u2019adresse e-mail d\u2019utilisateur.
help_prov_policy_salesforce_direct_Email=Saisissez l\u2019adresse au format test.test@test.com.
help_con_form_salesforce_custom_timeout=Indiquez le d\u00e9lai d\u2019expiration en minutes. La valeur par d\u00e9faut\u00a0est de 1\u00a0minute.
help_con_form_salesforce_enable_oauth2_config=Autorise la configuration de l'API du client OAuth2
help_con_form_salesforce_clientId=ID du client de l'API Salesforce (cl\u00e9 consommateur)
help_con_form_salesforce_clientSecret=Cl\u00e9 secr\u00e8te du client de l'API Salesforce (cl\u00e9 secr\u00e8te du consommateur)
help_con_form_salesforce_isfrozen_config=S\u00e9lectionnez cet indicateur si vous voulez exclure les comptes gel\u00e9s dans l'agr\u00e9gation.
help_prov_policy_box_enterusername=Saisissez le nom d\u2019affichage de l\u2019utilisateur.
help_prov_policy_box_emailid=Saisissez l\u2019ID de l\u2019adresse e-mail utilis\u00e9e pour se connecter.
help_prov_policy_box_storage=Quotas de stockage (Go)
help_prov_policy_box_unlimited=Espace illimit\u00e9
help_prov_policy_box_role=R\u00f4le de Box Enterprise
help_prov_policy_box_statusinactive=Passez au statut inactif.
help_prov_policy_box_groupname=Saisissez le nom d\u2019affichage du groupe.
help_con_form_sybase_user_name=Champ destin\u00e9 \u00e0 \u00ab\u00a0USER NAME\u00a0\u00bb uniquement (par ex., ADAM).
help_con_form_sybase_default_database=Base de donn\u00e9es par d\u00e9faut dans laquelle vous souhaitez cr\u00e9er l\u2019utilisateur
help_con_form_sybase_default_language=Langue par d\u00e9faut dans laquelle vous souhaitez cr\u00e9er l\u2019utilisateur (par ex., us_english)
help_con_form_sybase_full_name=Nom et pr\u00e9nom de l\u2019utilisateur
help_con_form_sybase_password_expiration_interval=Intervalle en jours d\u2019expiration du mot de passe de l\u2019utilisateur (Plage entre 0 et 32767\u00a0jours)
help_con_form_sybase_db_user_name_detail=Champ destin\u00e9 \u00e0 \u00ab\u00a0DATABASE USER\u00a0\u00bb uniquement. Format du nom de l\u2019utilisateur de la base de donn\u00e9es\u00a0: \u00ab\u00a0databaseName.userName\u00a0\u00bb.
help_con_form_sybase_role_name=Champ destin\u00e9 \u00e0 \u00ab\u00a0USER ROLE\u00a0\u00bb uniquement. Nom du r\u00f4le de l\u2019utilisateur.
help_con_form_sybase_member_roles=Champ destin\u00e9 \u00e0 \u00ab\u00a0USER ROLE\u00a0\u00bb uniquement. Le r\u00f4le du membre \u00e0 indiquer dans la hi\u00e9rarchie.
help_con_form_sybase_upadte_member_roles=Champ destin\u00e9 \u00e0 \u00ab\u00a0USER ROLE\u00a0\u00bb uniquement. Le r\u00f4le du membre \u00e0 indiquer dans la hi\u00e9rarchie.
help_con_form_sybase_url=Saisissez l\u2019URL pour le serveur Sybase.
help_con_form_sybase_user=Saisissez un nom d\u2019utilisateur.
help_con_form_sybase_password=Saisissez un mot de passe.
help_con_form_sybase_driver=Saisissez une classe de pilote.
help_con_form_syabse_include_databases=Liste de bases de donn\u00e9es s\u00e9par\u00e9es par des virgules, \u00e0 inclure dans le regroupement
help_con_form_syabse_exclude_databases=Liste de bases de donn\u00e9es s\u00e9par\u00e9es par des virgules, \u00e0 exclure du regroupement
help_con_form_sybase_server_role_id=Ce champ est destin\u00e9 \u00e0 l\u2019ID du r\u00f4le du serveur
help_con_form_sybase_password_changed_date=Ce champ est destin\u00e9 \u00e0 la date de modification du mot de passe.
help_con_sybase_delete_login_by_default=S\u00e9lectionnez \u00ab\u00a0Oui\u00a0\u00bb pour supprimer l\u2019utilisateur de connexion auquel des utilisateurs ou des pseudonymes de base de donn\u00e9es sont connect\u00e9s lorsqu\u2019une op\u00e9ration de suppression de l\u2019utilisateur de connexion est effectu\u00e9e.
help_con_form_MSSQL_Login_name=Format du nom de connexion (\u00ab\u00a0Loginname@Server name\u00a0\u00bb)
help_con_form_MSSQL_password=Saisissez le mot de passe utilisateur.
help_con_form_MSSQL_Account_type=Choisissez le type de connexion.
help_con_form_MSSQL_User_Mapping=Format de mappage utilisateur (\u00ab\u00a0Username@Database name\u00a0\u00bb)
help_con_form_MSSQL_Native_Identity=Format identit\u00e9 native (\u00ab\u00a0userRolename@Database name\u00a0\u00bb)
help_con_form_MSSQL_Group_Type=Choisissez le type de groupe.
help_con_form_MSSQL_group_Password=Mot de passe obligatoire uniquement pour le r\u00f4le d\u2019application
help_con_form_MSSQL_url=Saisissez l\u2019URL de connexion au serveur MSSQL. Format de l\u2019URL\u00a0: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62
help_con_form_MSSQL_user=Saisissez l\u2019utilisateur pour la connexion du serveur SQL.
help_con_form_MSSQL_driver=Saisissez le nom qualifi\u00e9 complet de la classe de pilote SQL Server.
help_con_form_MSSQL_include_databases=Liste de bases de donn\u00e9es s\u00e9par\u00e9es par des virgules, \u00e0 inclure dans le regroupement
help_con_form_MSSQL_exclude_databases=Liste de bases de donn\u00e9es s\u00e9par\u00e9es par des virgules, \u00e0 exclure du regroupement
help_con_form_oracle_username=Saisissez nom d\u2019utilisateur.
help_con_form_oracle_password=Saisissez un mot de passe d\u2019utilisateur.
help_con_form_oracle_Default_Tablespace=Saisissez un espace disque logique par d\u00e9faut.
help_con_form_oracle_Temporary_Tablespace=Saisissez un espace disque logique temporaire.
help_con_form_oracle_Profile=Saisissez un nom de profil.
help_con_form_oracle_Role=Saisissez un r\u00f4le de base de donn\u00e9es.
help_con_form_oracle_Role_Name=Saisissez le nom du r\u00f4le.
help_con_form_oracle_System_Privileges=Saisissez le syst\u00e8me de privil\u00e8ges au format \u00ab\u00a0SYSTEM PRIVILEGE NAME (ADMIN_OPTION =&apos;YES&apos;OR &apos;NO&apos;)\u00a0\u00bb.
help_con_form_Oracle_Administrator=Nom Administrateur de serveur Oracle
help_con_form_Oracle_Admin_Password=Mot de passe du compte administrateur.
help_con_form_Oracle_URL=URL de connexion au serveur Oracle. Format de l\u2019URL\u00a0: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=Classe de pilotes utilis\u00e9e pour se connecter au serveur oracle
help_con_form_oracle_password_role=Veuillez saisir le mot de passe du r\u00f4le.
help_con_form_oracle_advanced_security_properties=Les param\u00e8tres \u00e0 transmettre sous la forme de paire de valeurs de cl\u00e9, si plusieurs param\u00e8tres doivent \u00eatre sp\u00e9cifi\u00e9s, ils doivent \u00eatre sp\u00e9cifi\u00e9s dans la nouvelle ligne, par ex. oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Saisissez le nom d\u2019utilisateur
help_con_prov_policy_user_create_sapep_password=Saisissez un mot de passe d\u2019utilisateur
help_con_prov_policy_user_create_sapep_firstname=Saisissez le pr\u00e9nom de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_lastname=Saisissez le nom de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_dispname=Saisissez le nom d\u2019affichage de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_title=Saisissez un titre pour l\u2019utilisateur
help_con_prov_policy_user_create_sapep_department=Saisissez un d\u00e9partement pour l\u2019utilisateur
help_con_prov_policy_user_create_sapep_salutaion=Saisissez une formule d\u2019accueil pour l\u2019utilisateur
help_con_prov_policy_user_create_sapep_jobtitle=Saisissez la fonction de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_email=Saisissez l\u2019adresse e-mail de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_street=Saisissez l\u2019adresse de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_city=Saisissez la ville de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_state=Saisissez le d\u00e9partement ou la r\u00e9gion de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_country=Saisissez le pays de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_zip=Saisissez le code postal de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_fax=Saisissez le num\u00e9ro de fax de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_telephone=Saisissez le num\u00e9ro de t\u00e9l\u00e9phone de l\u2019utilisateur
help_con_prov_policy_user_create_sapep_cellphone=T\u00e9l\u00e9phone mobile
help_con_prov_policy_user_create_sapep_security_type=Saisissez le type de s\u00e9curit\u00e9 pour l\u2019utilisateur
help_con_prov_policy_user_create_sapep_lock_status=Saisissez le type de verrouillage pour l\u2019utilisateur
help_con_prov_policy_grp_crt_sapep_rolename=Saisissez un nom de r\u00f4le
help_con_prov_policy_grp_update_sapep_desc=Saisissez la description du r\u00f4le
help_con_prov_policy_grp_update_sapep_user_members=Utilisateurs associ\u00e9s \u00e0 ce r\u00f4le
help_con_prov_policy_grp_update_sapep_group_members=Groupes associ\u00e9s \u00e0 ce r\u00f4le
help_con_cerner_timeout=Indiquez le d\u00e9lai d\u2019expiration en minutes. Valeur par d\u00e9faut\u00a0: 1\u00a0minute.
help_con_cerner_url=URL de connexion au serveur Cerner, par exemple\u00a0: http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Saisissez un ID cible valide.
help_con_isActive=Option ne regroupant que les comptes actifs si activ\u00e9e. Sinon, tous les comptes.
help_con_cerner_search_firstName=Recherchez par pr\u00e9nom, n\u2019ajoutez pas * \u00e0 la recherche
help_con_cerner_search_lastName=Recherchez par nom, n\u2019ajoutez pas * \u00e0 la recherche
help_con_prov_policy_Cerner_lastName=Nom de famille de l\u2019utilisateur
help_con_prov_policy_Cerner_FirstName=Pr\u00e9nom de l\u2019utilisateur
help_con_prov_policy_Cerner_UserName=Saisissez le nom d\u2019utilisateur requis pour le syst\u00e8me Cerner
help_con_prov_policy_Cerner_Password=Saisissez le mot de passe requis pour le syst\u00e8me Cerner
help_con_form_Cerner_FirstName_partitions=Saisissez le pr\u00e9nom (FirstName) avec des caract\u00e8res commen\u00e7ant par A-C ou A, par exemple.
help_con_form_Cerner_LastName_partitions=Saisissez le nom (LastName) avec des caract\u00e8res commen\u00e7ant par A-C ou A, par exemple
help_con_Cerner_partitionConfig=S\u00e9lection de recherche par nom (FirstName) ou par pr\u00e9nom (LastName).
help_con_form_Cerner_partitionstmt=Crit\u00e8res pour sp\u00e9cifier le r\u00e9pertoire d\u2019utilisateurs \u00e0 t\u00e9l\u00e9charger. Par exemple, si le r\u00e9pertoire est d\u00e9fini comme \u00e9tant A-M, cela signifie que tous les utilisateurs dont le pr\u00e9nom/nom commence par une lettre entre A et M inclus sont trait\u00e9s en un partitionnement et t\u00e9l\u00e9charg\u00e9s.
help_con_fim_synch_service_host=Saisissez le nom d\u2019h\u00f4te ou l\u2019adresse IP de l\u2019ordinateur o\u00f9 est install\u00e9 le service de synchronisation Microsoft Forefront Identity Manager. Si le service de synchronisation et le service Web sont install\u00e9s sur le m\u00eame ordinateur h\u00f4te, ce champ n\u2019est pas requis.
help_con_fim_web_service_host=Saisissez le nom d\u2019h\u00f4te ou l\u2019adresse IP de l\u2019ordinateur o\u00f9 est install\u00e9 le service Web Microsoft Forefront Identity Manager.
help_con_fim_web_service_port=Saisissez le port du service Web FIM.
help_con_prov_policy_duo_user_name=Nom d\u2019utilisateur
help_con_prov_policy_duo_real_name=Nom r\u00e9el
help_con_prov_policy_duo_email=E-mail
help_con_prov_policy_duo_phone=T\u00e9l\u00e9phone
help_con_prov_policy_duo_role=R\u00f4le du compte utilisateur
help_con_duo_api_host_name=Saisissez le nom d\u2019h\u00f4te API
help_con_duo_integration_key=Saisissez la cl\u00e9 d\u2019int\u00e9gration Admin-API
help_con_duo_secret_key=Saisissez la cl\u00e9 secr\u00e8te Admin-API
help_con_duo_auth_api_host_name=Saisissez le nom d'h\u00f4te de l'API Auth (utilis\u00e9 pour l'authentification multifacteur)
help_con_duo_auth_integration_key=Saisissez la cl\u00e9 d'int\u00e9gration de l'API Auth (utilis\u00e9e dans l'authentification multifacteur).
help_con_duo_auth_secret_key=Saisissez la cl\u00e9 secr\u00e8te de l'API Auth (utilis\u00e9e dans l'authentification multifacteur).
help_con_duo_manage_administrator_user_key=Cochez cette case pour g\u00e9rer les utilisateurs administrateurs
help_con_prov_policy_duo_user_type=Type de compte utilisateur
help_con_prov_policy_duo_administrator_name=Nom du compte utilisateur
help_con_prov_policy_duo_administrator_password=Mot de passe du compte utilisateur
help_con_prov_policy_duo_administrator_phone=Num\u00e9ro de t\u00e9l\u00e9phone du compte utilisateur
help_con_prov_policy_yammer_Username=Nom du compte
help_con_prov_policy_yammer_Networkdomain=Domaine r\u00e9seau auquel appartient le groupe
help_con_prov_policy_yammer_Location=Emplacement du compte
help_con_prov_policy_yammer_Jobtitle=Fonction du compte
help_con_prov_policy_yammer_NetworkID=ID r\u00e9seau du compte
help_con_prov_policy_yammer_UserURL=URL d\u2019API de compte
help_con_prov_policy_yammer_Email=E-mail de compte
help_con_prov_policy_yammer_EmailType=Type d\u2019e-mail pour le compte
help_con_prov_policy_yammer_Admin=Admin
help_con_prov_policy_yammer_UserID=ID du compte
help_con_prov_policy_yammer_UserType=Type de compte
help_con_prov_policy_yammer_FullName=Nom complet du compte
help_con_prov_policy_yammer_Summary=R\u00e9sum\u00e9 du compte
help_con_prov_policy_yammer_NetworkName=Nom du r\u00e9seau d\u2019entreprise auquel appartient le compte
help_con_prov_policy_yammer_UserWebURL=URL Web compte
help_con_prov_policy_yammer_Department=D\u00e9partement du compte
help_con_prov_policy_yammer_GroupName=Nom du groupe
help_con_prov_policy_yammer_GroupURL=URL d\u2019API de groupe
help_con_prov_policy_yammer_GroupID=ID de groupe
help_con_prov_policy_yammer_GroupType=Type de groupe
help_con_prov_policy_yammer_GroupFullName=Nom complet du groupe
help_con_prov_policy_yammer_GroupWebURL=URL Web groupe
help_con_prov_policy_yammer_GroupDescription=Description du groupe
help_con_prov_policy_yammer_GroupPrivacy=D\u00e9finition de la confidentialit\u00e9 des messages
help_con_prov_policy_yammer_GroupState=Statut du groupe
help_con_prov_policy_yammer_GroupMembers=Membres appartenant \u00e0 un groupe
help_con_yammer_access_token=Jeton d\u2019acc\u00e8s Yammer
help_con_form_azure_client_ID=Saisissez un ID client d\u2019application Azure AD valide
help_con_form_azure_client_secret=Saisissez un secret client d\u2019application Azure AD valide
help_con_form_azure_domain_name=Saisissez un nom de domaine Azure AD valide, par exemple, contoso.onmicrosoft.com
help_con_azure_page_size=Nombre d\u2019objets devant \u00eatre r\u00e9cup\u00e9r\u00e9s au sein d\u2019une seule et m\u00eame page en cas d\u2019it\u00e9ration sur des jeux de donn\u00e9es volumineux. La valeur maximale autoris\u00e9e est de 999.
help_con_azure_manage_O365Group=S\u00e9lectionnez si vous voulez g\u00e9rer des groupes Office\u00a0365.
help_con_azure_manage_b2cTenant=S\u00e9lectionnez si l\u2019application est cens\u00e9e g\u00e9rer le titulaire Azure\u00a0B2C.
hepl_con_azure_iqservice_host=L' h\u00f4te IQService n'est requis que s'il est natif avant ou apr\u00e8s la configuration du script
help_con_prov_policy_azure_ad_displayName=Veuillez saisir le nom d\u2019affichage de l\u2019utilisateur
help_con_prov_policy_azure_ad_mailNickname=Veuillez saisir le pseudo de messagerie de l\u2019utilisateur
help_con_prov_policy_azure_ad_description=Veuillez saisir la description du groupe
help_con_prov_policy_azure_ad_userPrincipalName=Veuillez saisir le nom principal d\u2019utilisateur (UPN) de l\u2019utilisateur, par exemple, \u00ab\u00a0jeff@contoso.onmicrosoft.com\u00a0\u00bb
help_con_prov_policy_azure_ad_password=Saisissez le mot de passe de l\u2019utilisateur
help_con_prov_policy_azure_ad_accountEnabled=Veuillez le d\u00e9cocher pour cr\u00e9er un compte d\u00e9sactiv\u00e9
help_con_prov_policy_azure_ad_forceChangePassword=Si la valeur est vraie, l\u2019utilisateur est invit\u00e9 \u00e0 modifier son mot de passe \u00e0 la prochaine connexion
help_con_prov_policy_azure_ad_department=Veuillez saisir le nom du d\u00e9partement dans lequel travaille l\u2019utilisateur
help_con_prov_policy_azure_ad_jobTitle=Saisissez l\u2019intitul\u00e9 du poste de l\u2019utilisateur
help_con_prov_policy_azure_ad_immutableId=Cette propri\u00e9t\u00e9 est utilis\u00e9e pour associer un compte utilisateur Active Directory sur site \u00e0 son objet utilisateur Azure AD
help_con_prov_policy_azure_ad_isFederatedDomain=Veuillez la cocher pour cr\u00e9er un utilisateur de domaine f\u00e9d\u00e9r\u00e9. Si cette propri\u00e9t\u00e9 est coch\u00e9e et que l\u2019attribut \u00ab\u00a0ID immuable\u00a0\u00bb reste vierge, le connecteur g\u00e9n\u00e9rera une valeur al\u00e9atoire
help_con_prov_policy_azure_ad_passwordPolicies=Sp\u00e9cifie les politiques de mot de passe de l\u2019utilisateur
help_con_prov_policy_azure_ad_otherMails=Veuillez saisir des adresses e-mail suppl\u00e9mentaires pour l\u2019utilisateur\u00a0; par exemple\u00a0: [\u00ab\u00a0bob@contoso.com\u00a0\u00bb, \u00ab\u00a0Robert@fabrikam.com\u00a0\u00bb]
help_con_prov_policy_azure_ad_givenName=Veuillez saisir le pr\u00e9nom usuel (pr\u00e9nom) de l\u2019utilisateur
help_con_prov_policy_azure_ad_surname=Veuillez saisir le nom de famille de l\u2019utilisateur
help_con_prov_policy_azure_ad_usageLocation=Veuillez saisir le code du pays \u00e0 deux lettres du lieu d\u2019utilisation (norme ISO\u00a03166). Obligatoire pour attribuer une licence
help_con_prov_policy_azure_ad_country=Veuillez saisir le pays/la r\u00e9gion dans lequel/laquelle l\u2019utilisateur est situ\u00e9\u00a0; par exemple, \u00ab\u00a0US\u00a0\u00bb ou \u00ab\u00a0UK\u00a0\u00bb
help_con_prov_policy_azure_ad_state=Veuillez saisir l\u2019\u00e9tat ou la province de l\u2019adresse de l\u2019utilisateur
help_con_prov_policy_azure_ad_city=Veuillez saisir la ville dans laquelle l\u2019utilisateur est situ\u00e9
help_con_prov_policy_azure_ad_streetAddress=Veuillez saisir l\u2019adresse postale du lieu de travail de l\u2019utilisateur
help_con_prov_policy_azure_ad_postalCode=Veuillez saisir le code postal de l\u2019adresse de l\u2019utilisateur
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Veuillez saisir le lieu de travail de l\u2019utilisateur
help_con_prov_policy_azure_ad_preferredLanguage=La langue favorite de l\u2019utilisateur. Doit \u00eatre conforme \u00e0 la norme ISO\u00a0639-1\u00a0; par exemple \u00ab\u00a0en-US\u00a0\u00bb
help_con_prov_policy_azure_ad_telephoneNumber=Veuillez saisir le num\u00e9ro de t\u00e9l\u00e9phone principal du lieu de travail de l\u2019utilisateur, code pays compris
help_con_prov_policy_azure_ad_mobile=Veuillez saisir le num\u00e9ro de t\u00e9l\u00e9phone portable principal de l\u2019utilisateur, code pays compris
help_con_prov_policy_azure_ad_faxNumber=Veuillez saisir le num\u00e9ro de fax professionnel de l\u2019utilisateur
help_con_prov_policy_azure_ad_userType=Cha\u00eene de valeurs pouvant \u00eatre utilis\u00e9e pour classer les types d\u2019utilisateurs de votre r\u00e9pertoire, par exemple \u00ab\u00a0Membre\u00a0\u00bb et \u00ab\u00a0Invit\u00e9\u00a0\u00bb
help_con_prov_policy_azure_ad_groupDisplayName=Veuillez saisir le nom d\u2019affichage du groupe
help_con_prov_policy_azure_ad_groupMailNickname=Veuillez saisir le pseudo de messagerie du groupe
help_con_prov_policy_azure_ad_groupOwners=Les propri\u00e9taires du groupe
help_con_prov_policy_azure_ad_mailEnabled=Indique si la messagerie est activ\u00e9e pour le groupe
help_con_prov_policy_azure_ad_securityEnabled=Indique si la s\u00e9curit\u00e9 est activ\u00e9e pour le groupe.
help_con_prov_policy_azure_ad_groupType=Indique les types de groupes.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=Adresse e-mail de l\u2019utilisateur \u00e0 inviter.
help_con_prov_policy_azure_ad_inviteRedirectUrl=URL de redirection de la page, l\u2019utilisateur invit\u00e9 sera redirig\u00e9 apr\u00e8s l\u2019\u00e9change.
help_con_prov_policy_azure_ad_sendInvitationMessage=Indique si une invitation devrait \u00eatre envoy\u00e9e.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Saisissez le nom d\u2019affichage de l\u2019utilisateur invit\u00e9.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Saisissez le code du pays \u00e0 deux lettres du lieu d\u2019utilisation (norme ISO\u00a03166).
help_con_prov_policy_azure_ad_signInNameType=Les types d\u2019identifiants dans votre r\u00e9pertoire, par ex. adresse e-mail ou nom d\u2019utilisateur.
help_con_prov_policy_azure_ad_signInNameValue=L\u2019identifiant utilis\u00e9 par le compte local, doit \u00eatre unique \u00e0 travers l\u2019entreprise/le titulaire.
con_help_scim_base_url=URL de base du serveur SCIM
con_help_scim_auth_type=M\u00e9thode d\u2019authentification avec le serveur SCIM
con_help_scim_username=Nom d\u2019utilisateur \u00e0 utiliser pour l\u2019authentification de base
con_help_scim_password=Mot de passe \u00e0 utiliser pour l\u2019authentification de base
con_help_scim_api_token=Jeton API \u00e0 utiliser pour l\u2019authentification
help_scim_oauth_token=Jeton pour l'authentification OAuth2 p.ex. Porteur <ACCESS_TOKEN>
con_help_scim_content_type=Format de donn\u00e9es pour les ressources SCIM
con_help_scim_explicit_attribute_request=Demande de r\u00e9cup\u00e9ration des attributs requis de la demande
con_help_scim_accept_header=La valeur de l'en-t\u00eate http \u00ab\u00a0Accepter\u00a0\u00bb \u00e0 utiliser dans les requ\u00eates SCIM. Si laiss\u00e9 vide, la valeur se mettra par d\u00e9faut sur \u00ab\u00a0application/scim+json\u00a0\u00bb.
con_help_scim_content_type_header=La valeur de l'en-t\u00eate http \u00ab\u00a0Type de contenu\u00a0\u00bb \u00e0 utiliser dans les requ\u00eates SCIM. Si laiss\u00e9 vide, la valeur se mettra par d\u00e9faut sur \u00ab\u00a0application/scim+json\u00a0\u00bb.
con_help_scim_user_filter=Cha\u00eene de filtre pour les utilisateurs
con_help_scim_group_filter=Cha\u00eene de filtre pour les groupes
con_help_scim_role_filter=Cha\u00eene de filtre pour les r\u00f4les
con_help_scim_entitlement_filter=Cha\u00eene de filtre pour les droits
con_help_scim_server_time_zone=Indiquer le fuseau horaire valide param\u00e9tr\u00e9 sur le serveur SCIM 2.0. Le fuseau horaire par d\u00e9faut est UTC.
con_help_scim_custom_timeout=Indiquez le d\u00e9lai d\u2019expiration en minutes. La valeur par d\u00e9faut\u00a0est de 1\u00a0minute.
con_help_pam_permissions=La liste des autorisations sur l'application de gestion de compte privil\u00e9gi\u00e9 qui sont disponibles pour la configuration.
help_con_SCIM_grant_type=L'accord d'autorisation s'utilise pour obtenir un jeton d'acc\u00e8s
help_con_SCIM_oauth_host=URL pour OAUTH2 se terminant par /oauth/token.
help_con_SCIM_client_id=ID client pour OAUTH2
help_con_SCIM_client_secret=Cl\u00e9 secr\u00e8te client pour OAUTH2
help_con_SCIM_refresh_token=L'actualisation du jeton s'utilise pour g\u00e9n\u00e9rer un jeton d'acc\u00e8s
help_con_SCIM_filter_attribute_account=Condition facultative pour filtrer les comptes au cours de l'agr\u00e9gation, p. ex., displayName sw \u00ab\u00a0S\u00a0\u00bb
help_con_SCIM_filter_attribute_group=Condition facultative pour filtrer les groupes au cours de l'agr\u00e9gation, p. ex., displayName sw \u00ab\u00a0S\u00a0\u00bb
help_con_SCIM_page_size=La taille maximale de chaque jeu de donn\u00e9es lorsque la requ\u00eate porte sur un grand nombre d\u2019objets. Sp\u00e9cifier la taille de la page si le fournisseur de service SCIM prend en charge la mise en page.
help_con_SCIM2_client_id=ID client pour effectuer l'authentification OAuth2.0
help_con_SCIM2_client_secret=Cl\u00e9 secr\u00e8te client pour effectuer l'authentification OAuth2.0
help_con_SCIM2_oauth_host=URL pour la g\u00e9n\u00e9ration du jeton d'acc\u00e8s
help_con_SCIM2_refresh_token=L'actualisation du jeton s'utilise pour g\u00e9n\u00e9rer un jeton d'acc\u00e8s
help_con_okta_host=L'URL h\u00f4te de l'occurrence Okta.
help_con_okta_api_token=Jeton API SSWS requis pour l'authentification Okta.
help_con_okta_page_size=La taille maximale de chaque jeu de donn\u00e9es lorsque la requ\u00eate porte sur un grand nombre d\u2019objets. La valeur minimum est 1 et la valeur maximale est 200. La valeur par d\u00e9faut est 200.
help_con_okta_account_agg_constraint=Condition facultative pour g\u00e9n\u00e9rer un sous-ensemble de comptes au cours du regroupement, p. ex. statut \u00ab ACTIF\u00a0\u00bb
help_con_okta_group_agg_constraint=Condition facultative pour g\u00e9n\u00e9rer un sous-ensemble de groupes au cours du regroupement, p. ex. type \u00ab OKTA_GROUP\u00a0\u00bb. Le filtre par d\u00e9faut regroupera uniquement les groupes Okta et Built_In.
help_con_okta_app_agg_constraint=Condition facultative pour g\u00e9n\u00e9rer un sous-ensemble d\u2019applications au cours de l\u2019agr\u00e9gation, p. ex. statut \u00ab\u00a0ACTIF\u00a0\u00bb
help_con_prov_policy_okta_status=L'annulation supprimera toutes les applications et d\u00e9sactivera le compte. La suspension d\u00e9sactivera temporairement le compte.
help_con_prov_policy_okta_login=Doit \u00eatre un e-mail
help_con_prov_policy_okta_providerType=Type de fournisseur d\u2019informations de connexion.
help_con_prov_policy_okta_providerName=Nom de fournisseur d\u2019informations de connexion.
help_con_prov_policy_okta_firstName=Pr\u00e9nom de l\u2019utilisateur.
help_con_prov_policy_okta_lastName=Nom de famille de l\u2019utilisateur.
help_con_prov_policy_okta_email=Adresse e-mail principale de l\u2019utilisateur.
help_con_prov_policy_okta_activate=Coch\u00e9(e) pour d\u00e9finir le statut comme configur\u00e9, d\u00e9coch\u00e9(e) pour d\u00e9finir le statut comme organis\u00e9.
help_con_prov_policy_okta_password=Mot de passe de connexion pour l\u2019utilisateur.
help_con_prov_policy_okta_groupName=Nom du groupe.
help_con_prov_policy_okta_groupDesc=Description du groupe.
help_con_servicenow_url=Par exemple https://demo.service-now.com
help_con_servicenow_user_name=Compte d\u2019utilisateur pour se connecter \u00e0 ServiceNow.
help_con_servicenow_user_password=Mot de passe pour le nom d\u2019utilisateur sp\u00e9cifi\u00e9 plus haut.
help_con_servicenow_auth_type=S\u00e9lectionnez le Type d\u2019authentification configur\u00e9 sur votre instance de ServiceNow. S\u00e9lectionnez \u00ab\u00a0Basic\u00a0\u00bb (basique) pour Eureka.
help_con_servicenow_client_id=L\u2019ID de client pour l\u2019authentification OAuth2.
help_con_servicenow_client_secret=Le secret client pour l\u2019authentification OAuth2.
help_con_servicenow_refresh_token=Saisissez un jeton d\u2019actualisation valide.
help_con_servicenow_page_size=La taille maximale de chaque jeu de donn\u00e9es lorsque la requ\u00eate porte sur un grand nombre d\u2019objets. La valeur par d\u00e9faut est 1000 et la valeur maximale est 10000.
help_con_servicenow_filter_attribute_account=Condition facultative pour filtrer les comptes lors du regroupement, par exemple, active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Condition facultative pour filtrer les groupes lors du regroupement, par exemple, active=true
help_con_servicenow_filter_attribute_role=Condition facultative pour filtrer les r\u00f4les lors du regroupement, par exemple, sys_scope=Global
help_con_prov_policy_jive_username=Le nom d\u2019utilisateur de connexion de cet utilisateur. Ce champ est obligatoire pour cr\u00e9er un utilisateur, mais ne peut pas \u00eatre modifi\u00e9 lors d\u2019une mise \u00e0 jour
help_con_prov_policy_jive_firstname=Pr\u00e9nom de l\u2019utilisateur
help_con_prov_policy_jive_lastname=Nom de famille de l\u2019utilisateur
help_con_prov_policy_jive_email=Adresse e-mail principale d\u2019un utilisateur
help_con_prov_policy_jive_password=Mot de passe d\u2019un utilisateur
help_con_prov_policy_jive_groupname=Nom du groupe
help_con_prov_policy_jive_group_description=Texte d\u00e9crivant le groupe
help_con_prov_policy_jive_id=Identifiant (unique pour un type d\u2019objet et une instance Jive) de l\u2019objet
help_con_prov_policy_jive_groupname_update=Nom du groupe de s\u00e9curit\u00e9
help_con_prov_policy_jive_type=Type d\u2019objet de cet objet (\u00ab\u00a0securityGroup\u00a0\u00bb)
help_con_prov_policy_jive_group_description_update=Description de ce groupe de s\u00e9curit\u00e9
help_con_prov_policy_jive_federated=Marqueur indiquant que l\u2019appartenance du groupe est f\u00e9d\u00e9r\u00e9e \u00e0 un service d\u2019annuaire externe
help_con_prov_policy_jive_administrator_count=Nombre de membres administratifs du groupe de s\u00e9curit\u00e9
help_con_prov_policy_jive_member_count=Nombre de membres r\u00e9guliers du groupe de s\u00e9curit\u00e9
help_con_prov_policy_jive_published=Date et heure auxquelles le groupe de s\u00e9curit\u00e9 a \u00e9t\u00e9 initialement cr\u00e9\u00e9
help_con_prov_policy_jive_updated=Date et heure de la derni\u00e8re mise \u00e0 jour du groupe de s\u00e9curit\u00e9
help_con_prov_policy_jive_admins=Liste des membres administratifs du groupe de s\u00e9curit\u00e9
help_con_prov_policy_jive_members=Liste des membres r\u00e9guliers du groupe de s\u00e9curit\u00e9
# Provisioning transaction report help keys
help_report_provisioning_application=Inclure uniquement les transactions de configuration pour les applications s\u00e9lectionn\u00e9es\u00a0; aucun filtre si laiss\u00e9 vide.
help_report_provisioning_identity=Inclure uniquement les transactions de configuration pour les identit\u00e9s s\u00e9lectionn\u00e9es\u00a0; aucun filtre si laiss\u00e9 vide.
help_report_provisioning_integration=Inclure uniquement les transactions de configuration effectu\u00e9es via les canaux s\u00e9lectionn\u00e9s.
help_report_provisioning_account_display_name=Limite les transactions de configuration renvoy\u00e9es \u00e0 celles dont le nom d'affichage de compte commence par la valeur saisie.
help_report_provisioning_operation=Inclure uniquement les transactions de configuration pour les \u00e9v\u00e9nements s\u00e9lectionn\u00e9s\u00a0; aucun filtre si laiss\u00e9 vide.
help_report_provisioning_source=Inclure uniquement les transactions de configuration pour les sources s\u00e9lectionn\u00e9es\u00a0; aucun filtre si laiss\u00e9 vide.
help_report_provisioning_status=Inclure uniquement les transactions de configuration pour les statuts s\u00e9lectionn\u00e9s\u00a0; aucun filtre si laiss\u00e9 vide.
help_report_provisioning_type=Inclure uniquement les transactions de configuration pour les types s\u00e9lectionn\u00e9s\u00a0; aucun filtre si laiss\u00e9 vide.
help_report_provisioning_date=Inclure uniquement les transactions de configuration initialis\u00e9es durant la p\u00e9riode s\u00e9lectionn\u00e9e\u00a0; aucun filtre si laiss\u00e9 vide.
help_report_provisioning_forced=Inclure uniquement les transactions de configuration qui ont \u00e9t\u00e9 ignor\u00e9es dans le manuel.
help_con_form_jwt_token_url=URL pour la g\u00e9n\u00e9ration du jeton d'acc\u00e8s
help_con_form_jwt_client_id=ID client pour effectuer l'authentification OAuth
help_con_form_jwt_client_secret=Cl\u00e9 secr\u00e8te client pour effectuer l'authentification OAuth
help_con_form_jwt_jwt_subject=Objet JWT pour l'autorisation
help_con_form_jwt_private_key=Texte de la cl\u00e9 priv\u00e9e utilis\u00e9 pour le d\u00e9chiffrement de l'assertion JWT
help_con_form_jwt_private_key_password=Mot de passe pour le d\u00e9chiffrement de la cl\u00e9 priv\u00e9e
# Applications Builder Help Messages
help_task_application_type=S\u00e9lectionner le type d'application
help_task_operation=S\u00e9lectionner l'op\u00e9ration \u00e0 effectuer.
help_task_file_path=Saisir le chemin de fichier absolu ainsi que le nom de fichier. Le fichier doit \u00eatre pr\u00e9sent sur le serveur de l'application ou accessible au sein du r\u00e9seau. Seul le format de fichier CSV est pris en charge.
help_task_account_aggregation=Ex\u00e9cute la t\u00e2che de regroupement des comptes.
help_task_group_aggregation=Ex\u00e9cute la t\u00e2che de regroupement de groupe.
help_task_applications_per_aggregation=Saisir le nombre d'applications que vous souhaitez inclure par t\u00e2che de regroupement. Le nombre par d\u00e9faut est 10.
help_task_skip_test_connection=Lorsque cette case est coch\u00e9e, le test de connexion est ignor\u00e9.
help_con_form_token_url=URL pour la g\u00e9n\u00e9ration du jeton d'acc\u00e8s
help_con_form_client_id=ID client pour effectuer l'authentification OAuth2
help_con_form_client_secret=Cl\u00e9 secr\u00e8te client pour effectuer l'authentification OAuth2
help_con_form_refresh_token=Un jeton d'actualisation valide
help_con_form_oauth2_grant_type=Type d'autorisation OAuth2 compatible avec le syst\u00e8me cible.
help_con_form_oauth2_username=Nom d\u2019utilisateur du propri\u00e9taire de ressource.
help_con_form_oauth2_password=Mot de passe du propri\u00e9taire de ressource.
rept_exclude_application_by_name_helpkey=Liste des noms d'application dont les configurations doivent \u00eatre exclues du rapport
rept_exclude_application_by_type_helpkey=Liste des types d'application dont les configurations doivent \u00eatre exclues du rapport
rept_exclude_application_attributes_helpkey=Liste des attributs d'application dont la valeur doit \u00eatre masqu\u00e9e lors de l'exportation dans le rapport
help_con_form_client_certificate=Certificat client pour effectuer l'authentification
help_con_form_client_certificate_key=Cl\u00e9 priv\u00e9e du certificat client
help_report_capability_identities_exclude_indirect_caps=Exclure les identit\u00e9s qui ont indirectement une capacit\u00e9 \u00e0 travers un groupe de travail.
help_report_capability_identities_exclude_workgroups=Exclure les groupes de travail dans la liste d\u2019identit\u00e9s pour une capacit\u00e9.
help_report_capability_identities_capabilities=S\u00e9lectionner les capacit\u00e9s \u00e0 inclure dans le rapport, aucun filtre si laiss\u00e9 vide.
help_report_identity_capabilities_identities=S\u00e9lectionner les identit\u00e9s \u00e0 inclure dans le rapport, aucun filtre si laiss\u00e9 vide.
help_report_identity_capabilities_include_empty_caps=S\u00e9lectionner les identit\u00e9s ne disposant d\u2019aucune capacit\u00e9.
help_report_identity_capabilities_exclude_indirect_caps=Exclure les capacit\u00e9s indirectes attribu\u00e9es \u00e0 une identit\u00e9 \u00e0 travers les groupes de travail.
help_report_identity_capabilities_exclude_workgroups=Exclure les groupes de travail \u00e0 int\u00e9grer aux rapports.
help_con_form_oracle_fusion_hcm_account_url=URL de point de terminaison unique pour la connexion au syst\u00e8me Oracle Fusion HCM via API.
help_con_form_oracle_fusion_hcm_account_username=Nom d\u2019utilisateur du compte pour la connexion au syst\u00e8me Oracle Fusion HCM.
help_con_form_oracle_fusion_hcm_account_password=Le mot de passe associ\u00e9 \u00e0 l\u2019utilisateur sp\u00e9cifi\u00e9.
help_con_form_oracle_fusion_hcm_account_page_size=Nombre d\u2019enregistrements par page. Valeur par d\u00e9faut\u00a0: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Indiquer le d\u00e9lai d\u2019expiration en minutes. Valeur par d\u00e9faut\u00a0: 2\u00a0minutes.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Cochez cette case pour agr\u00e9ger les employ\u00e9s termin\u00e9s.
help_con_form_oracle_fusion_hcm_past_termination_offset=La valeur de d\u00e9calage en jours indique le nombre de jours pass\u00e9s pour agr\u00e9ger les employ\u00e9s termin\u00e9s. Valeur par d\u00e9faut\u00a0: 60\u00a0jours.
help_con_form_oracle_fusion_hcm_effective_date_offset=Saisissez le nombre de jours en avance pour agr\u00e9ger les futures embauches et r\u00e9siliations par ex. 14 pour agr\u00e9ger les travailleurs 14\u00a0jours avant leur date d\u2019adh\u00e9sion.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Cochez cette case pour agr\u00e9ger les travailleurs en attente et les non-travailleurs.
help_iai_config_hostname=Nom d\u2019h\u00f4te de l\u2019API de recommandation AI Services
help_iai_client_id=ID client OAuth pour l\u2019API de recommandation AI Services
help_iai_client_secret=Cl\u00e9 secr\u00e8te client pour l\u2019API de recommandation AI Services
