# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=Jeszcze raz
help_mining_max_training=Maksymalna liczba to\u017csamo\u015bci do analizy. Nie zawsze konieczna jest analiza ka\u017cdej to\u017csamo\u015bci w celu ustalenia przydatnego zestawu r\u00f3l.  To ustawienie mo\u017ce poprawi\u0107 wydajno\u015b\u0107 eksploracji. Je\u015bli nie okre\u015blono, wszystkie to\u017csamo\u015bci obj\u0119te filtrem wyszukiwania zostan\u0105 przeanalizowane.
help_mining_max_iterations=Maksymalna liczba iteracji udoskonalania klastra. Warto\u015b\u0107 musi by\u0107 wi\u0119ksza ni\u017c zero, domy\u015blnie wynosi 100.
help_mining_max_clusters=Maksymalna liczba klastr\u00f3w r\u00f3l do to\u017csamo\u015bci. Je\u015bli warto\u015b\u0107 jest mniejsza od zera, pr\u00f3bujemy okre\u015bli\u0107 optymaln\u0105 liczb\u0119 przez walidacj\u0119 krzy\u017cow\u0105.
help_mining_min_deviation=Minimalne odchylenie standardowe przy obliczaniu g\u0119sto\u015bci normalnej. Zmniejszenie tej warto\u015bci mo\u017ce pom\u00f3c w zapobieganiu przekroczeniu zakresu arytmetycznego, wynikaj\u0105cemu z pomna\u017cania du\u017cych g\u0119sto\u015bci (wynikaj\u0105cych z ma\u0142ych odchyle\u0144 standardowych), gdy istnieje wiele warto\u015bci singletonu lub prawie singletonu. Domy\u015blna warto\u015b\u0107 to 1e-6f.
help_mining_min_users=Minimalna liczba u\u017cytkownik\u00f3w na rol\u0119.
help_mining_confidence_factor=Pr\u00f3g zaufania do przycinania drzew decyzyjnych. Warto\u015b\u0107 musi by\u0107 wi\u0119ksza od zera, a mniejsza ni\u017c 1. 0,25 w wi\u0119kszo\u015bci przypadk\u00f3w dzia\u0142a do\u015b\u0107 dobrze. Ni\u017csze warto\u015bci spowoduj\u0105 wi\u0119ksze przycinanie.
help_mining_folds=Ustaw liczb\u0119 fold\u00f3w w celu zmniejszenia przycinania b\u0142\u0119d\u00f3w. Dane wej\u015bciowe s\u0105 podzielone r\u00f3wno na t\u0119 liczb\u0119 cz\u0119\u015bci, a ostatnia jest u\u017cywana do przycinania. Domy\u015blna warto\u015b\u0107 to 3.
help_mining_binary_splits=Ogranicza zatwierdzanie drzewa decyzji do podzia\u0142\u00f3w binarnych, a nie wielodro\u017cnych.
help_mining_disable_raising=Wy\u0142\u0105cza przycinanie ga\u0142\u0119zi decyzyjnych przez zast\u0105pienie w\u0119z\u0142\u00f3w nadrz\u0119dnych jednym z jego w\u0119z\u0142\u00f3w podrz\u0119dnych. Podniesienie drzewa podrz\u0119dnego jest potencjalnie czasoch\u0142onn\u0105 operacj\u0105, kt\u00f3ra nie zawsze jest warta wysi\u0142ku.
help_mining_disable_pruning=Wy\u0142\u0105cz przycinanie drzewa decyzji. Mo\u017ce to poprawi\u0107 wydajno\u015b\u0107, ale mo\u017ce spowodowa\u0107 powstanie drzew, kt\u00f3re s\u0105 przetrenowane do zestawu danych.
help_mining_enable_laplace=Umo\u017cliwia wykorzystanie warto\u015bci \u201eLaplace Estimate\u201d przy obliczaniu prawdopodobie\u0144stwa dla warto\u015bci, kt\u00f3rych brakuje w zestawie szkoleniowym.
help_ident_map_attributes=Ta kolumna okre\u015bla atrybut pracownika, kt\u00f3ry pochodzi z aplikacji okre\u015blonej w kolumnie \u201eOdwzorowania \u017ar\u00f3d\u0142a\u201d. Je\u015bli nie okre\u015blono \u017cadnych wpis\u00f3w, atrybut pe\u0142ni funkcj\u0119 znaku zast\u0119pczego dla danych, kt\u00f3re b\u0119d\u0105 pochodzi\u0107 z jednej lub kilku aplikacji.
help_ident_map_attributes_display_name=Ta kolumna okre\u015bla wy\u015bwietlan\u0105 nazw\u0119 atrybutu pracownika.
help_ident_map_source_app=Lista par aplikacji / atrybut\u00f3w, z kt\u00f3rych wywodz\u0105 si\u0119 atrybuty pracownik\u00f3w. Je\u015bli dane nie s\u0105 dost\u0119pne z pierwszego \u017ar\u00f3d\u0142a, gromadzenie przebiega w d\u00f3\u0142 listy w podanej kolejno\u015bci, a\u017c zostanie znalezione prawid\u0142owe \u017ar\u00f3d\u0142o. Aby zmieni\u0107 kolejno\u015b\u0107 listy, kliknij odwzorowanie \u017ar\u00f3d\u0142a i u\u017cyj strza\u0142ek, aby przenie\u015b\u0107 je do odpowiedniej lokalizacji na li\u015bcie.
help_ident_map_attr_characteristics=Okre\u015bla wszelkie dodatkowe cechy posiadane przez atrybut pracownika.
help_cert_approve=Oznacza, \u017ce element wiersza przegl\u0105du dost\u0119pu dla u\u017cytkownika jest odpowiedni i u\u017cytkownik ma do niego uprawnienie.
help_cert_revoke=Oznacza, \u017ce element wiersza przegl\u0105du dost\u0119pu dla u\u017cytkownika jest nieodpowiedni i czy nale\u017cy go usun\u0105\u0107.
help_cert_revoke_account=Oznacza, \u017ce konto u\u017cytkownika jest nieodpowiednie i powinno zosta\u0107 usuni\u0119te.
help_cert_mitigate=Oznacza, \u017ce element wiersza przegl\u0105du dost\u0119pu dla u\u017cytkownika jest nieodpowiedni, ale jest wymagany w okre\u015blonym czasie.
help_cert_delegate=Oznacza, \u017ce decyzja dla element\u00f3w wiersza przegl\u0105du dost\u0119pu zostanie podj\u0119ta przez innego u\u017cytkownika.
help_cert_clear=Okre\u015bla, \u017ce poprzednia czynno\u015b\u0107 wykonana dla tego elementu wiersza przegl\u0105du dost\u0119pu zosta\u0142a wyczyszczona.
help_cert_action_required=Okre\u015bla, \u017ce dodatkowa czynno\u015b\u0107 - taka jak rozpatrzenie wyzwania lub weryfikacja decyzji o delegowaniu - jest wymagana w przypadku elementu zam\u00f3wienia certyfikacji. Kliknij element prawym przyciskiem myszy, aby wybra\u0107 odpowiedni\u0105 czynno\u015b\u0107 z menu.
help_cert_approve_account=Oznacza, \u017ce konto u\u017cytkownika jest odpowiednie, a u\u017cytkownik ma do niego uprawnienia.
help_cert_comments=Oznacza, \u017ce u\u017cytkownik skomentowa\u0142 element wiersza przegl\u0105du dost\u0119pu.
help_identity_trigger_name=Nazwa definiowanego zdarzenia cyklu \u017cycia. Jest to wymagane.
help_identity_trigger_desc=Opis definiowanego zdarzenia cyklu \u017cycia.
help_identity_trigger_type=Typ zdarzenia, kt\u00f3ry spowoduje uruchomienie tego.
help_identity_trigger_attr_name=Nazwa atrybutu to\u017csamo\u015bci, dla kt\u00f3rego wykrywa\u0107 zmiany.
help_identity_trigger_old_attribute_filter=Opcjonalnie okre\u015bla poprzedni\u0105 warto\u015b\u0107 atrybutu, kt\u00f3ry nale\u017cy dopasowa\u0107, aby wyst\u0105pi\u0142o zdarzenie zmiany atrybutu.
help_identity_trigger_new_attribute_filter=Opcjonalnie okre\u015bla now\u0105 warto\u015b\u0107 atrybutu, kt\u00f3ry musi zosta\u0107 dopasowany, aby wyst\u0105pi\u0142o zdarzenie zmiany atrybutu.
help_identity_trigger_old_manager=Opcjonalnie okre\u015bla poprzedniego mened\u017cera, kt\u00f3ry musi by\u0107 dopasowany, aby wyst\u0105pi\u0142o zdarzenie transferu mened\u017cera.
help_identity_trigger_new_manager=Opcjonalnie okre\u015bla nowego mened\u017cera, kt\u00f3ry musi zosta\u0107 dopasowany, aby wyst\u0105pi\u0142o zdarzenie transferu mened\u017cera.
help_identity_trigger_rule=Regu\u0142a do wykonania w celu ustalenia, czy zdarzenie cyklu \u017cycia powinno zosta\u0107 wykonane.
help_identity_trigger_disabled=Okre\u015blono, \u017ce zdarzenie cyklu \u017cycia nie powinno by\u0107 przetwarzane.
help_identity_trigger_selector=Opcjonalnie okre\u015bla, kt\u00f3re to\u017csamo\u015bci nale\u017cy uwzgl\u0119dni\u0107 podczas wykrywania zdarzenia cyklu \u017cycia.
help_identity_trigger_workflow=Proces biznesowy uruchamiany po wykryciu zdarzenia cyklu \u017cycia.
help_sched_cert_tags=Okre\u015bl jeden lub wi\u0119cej tag\u00f3w dla tworzonych przegl\u0105d\u00f3w dost\u0119pu. Mog\u0105 one s\u0142u\u017cy\u0107 do klasyfikowania przegl\u0105d\u00f3w dost\u0119pu podczas wyszukiwania i raportowania.
help_sched_cert_active_phase_enter_rule=Wybierz regu\u0142\u0119 do uruchomienia, gdy certyfikat wejdzie w aktywny okres.
help_sched_cert_challenge_phase_enter_rule=Wybierz regu\u0142\u0119, kt\u00f3ra ma zosta\u0107 uruchomiona, gdy certyfikat wejdzie w okres wyzwania.
help_sched_cert_remediation_phase_enter_rule=Wybierz regu\u0142\u0119 do uruchomienia, gdy certyfikat wejdzie w okres uniewa\u017cnienia.
help_sched_cert_end_phase_enter_rule=Wybierz regu\u0142\u0119 do uruchomienia, gdy certyfikat wejdzie w okres ko\u0144cowy.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Automatycznie zatwierd\u017a certyfikat, gdy cesjonariusz nie ma nic do certyfikowania
help_sched_cert_suppress_email_when_nothing_to_certify=Wstrzymaj powiadamianie o certyfikacji, gdy cesjonariusz nie ma nic do certyfikowania
help_sched_cert_enable_partitioning=Je\u015bli zostanie ustawiony, system u\u017cyje wielu w\u0105tk\u00f3w do zaplanowania certyfikacji.
help_sched_cert_remed_eml=Okre\u015bla, \u017ce wiadomo\u015bci e-mail z przypomnieniem powinny by\u0107 wysy\u0142ane do odbiorc\u00f3w remediacji.
help_sched_cert_remed_eml_freq=Cz\u0119stotliwo\u015b\u0107 wysy\u0142ania przypomnie\u0144 o nieuko\u0144czonych remediacjach.
help_sched_cert_remed_eml_template=Szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany do wysy\u0142ania przypomnie\u0144 o nieuko\u0144czonych remediacjach.
help_sched_cert_remed_eml_start=Czas rozpocz\u0119cia wysy\u0142ania wiadomo\u015bci e-mail z przypomnieniami.
help_sched_cert_remed_esc=Okre\u015bla, \u017ce za\u0142o\u017cenia systemowe eskalacji powinny zosta\u0107 zastosowane w przypadku remediacji po up\u0142ywie okre\u015blonego czasu.
help_sched_cert_remed_esc_trigger=Warunek, kt\u00f3ry powoduje eskalacj\u0119 nieuko\u0144czonych remediacji.
help_sched_cert_remed_esc_rule=Regu\u0142a eskalacji do zastosowania podczas eskalacji nieuko\u0144czonych remediacji.
help_sched_cert_remed_esc_eml_template=Szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany do wysy\u0142ania powiadomie\u0144, gdy remediacje zostan\u0105 eskalowane.
help_sched_cert_notifications=Okre\u015bla, \u017ce powiadomienia powinny zosta\u0107 wys\u0142ane do w\u0142a\u015bciciela przegl\u0105du dost\u0119pu, kt\u00f3ry jest przypisany do przegl\u0105du dost\u0119pu po wyga\u015bni\u0119ciu przegl\u0105du dost\u0119pu.
help_sched_cert_notifications_start=Czas rozpocz\u0119cia wysy\u0142ania powiadomie\u0144.
help_sched_cert_notifications_first_reminder=Czas, w kt\u00f3rym zostanie wys\u0142ane pierwsze powiadomienie z przypomnieniem.
help_sched_cert_notifications_remind=Jak cz\u0119sto przypomina\u0107.
help_sched_cert_notifications_email_template=Szablon e-mail, kt\u00f3ry b\u0119dzie u\u017cywany do wysy\u0142ania powiadomie\u0144.
help_sched_cert_notifications_additional_recipients=Dodatkowi odbiorcy powiadomienia.
help_sched_cert_notifications_additional_recipients_rule=Ustaw regu\u0142\u0119, kt\u00f3ra okre\u015bli dodatkowych odbiorc\u00f3w.
help_sched_cert_notifications_escalate=Kiedy eskalowa\u0107.
help_sched_cert_notifications_escalation_rule=Wybierz regu\u0142\u0119, kt\u00f3ra okre\u015bli nowego w\u0142a\u015bciciela.
help_sched_cert_freq=Je\u015bli chcesz, aby ten certyfikat zdarzy\u0142 si\u0119 wi\u0119cej ni\u017c raz, mo\u017cesz ustawi\u0107 cz\u0119sto\u015b\u0107, a certyfikacja nast\u0105pi odpowiednio.
help_sched_cert_run_now=Uruchom t\u0119 certyfikacj\u0119 natychmiast po klikni\u0119ciu \u201eZaplanuj certyfikacj\u0119\u201d. Je\u015bli jest to ponowna certyfikacja, kolejne certyfikaty zostan\u0105 odpowiednio zaplanowane.
help_sched_cert_freq_exec=Czas trwania aktywnego okresu certyfikacji, kiedy podejmowane s\u0105 decyzje.
help_sched_cert_freq_dur=Ilo\u015b\u0107 czasu przyznanego przypisanemu mened\u017cerowi na uko\u0144czenie tej certyfikacji przed jej wyga\u015bni\u0119ciem.
help_sched_cert_process_revokes_immediately=Okre\u015bla, \u017ce uniewa\u017cnienia powinny nast\u0105pi\u0107 natychmiast po podj\u0119ciu decyzji. Je\u015bli ta opcja nie zostanie zaznaczona, uniewa\u017cnienia nie zostan\u0105 uruchomione, dop\u00f3ki certyfikat nie zostanie podpisany.
help_sched_cert_certified_duration=Czas pozostawania elementu w stanie \u201ecertyfikowanym\u201d, zanim przejdzie do stanu \u201ewymagana certyfikacja\u201d.
help_sched_cert_certification_req_duration=Czas pozostawania elementu w stanie \u201ewymagana certyfikacja\u201d przed przej\u015bciem do stanu \u201eprzeterminowany\u201d.
help_sched_cert_req_eml=Okre\u015bla, \u017ce wiadomo\u015bci e-mail z przypomnieniem powinny by\u0107 wysy\u0142ane do w\u0142a\u015bciciela certyfikatu dla element\u00f3w w okresie wymagania certyfikacji.
help_sched_cert_req_eml_freq=Cz\u0119sto\u015b\u0107 wysy\u0142ania przypomnie\u0144 dla element\u00f3w okresie wymagania certyfikacji.
help_sched_cert_req_eml_template=Szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany do wysy\u0142ania przypomnie\u0144 dla element\u00f3w w okresie wymagania certyfikacji.
help_sched_overdue_esc=Okre\u015bla, \u017ce elementy powinny eskalowa\u0107 w okresie przeterminowania.
help_sched_cert_overdue_esc_rule=Regu\u0142a eskalacji do wykonania przy eskalacji element\u00f3w certyfikacji w okresie przeterminowania.
help_sched_cert_overdue_esc_eml_template=Szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany do wysy\u0142ania powiadomie\u0144, kiedy przeterminowane elementy s\u0105 eskalowane.
help_sched_cert_sub=Ta opcja okre\u015bla, czy wygenerowa\u0107 przegl\u0105d dost\u0119pu dla wszystkich mened\u017cer\u00f3w, kt\u00f3rzy podlegaj\u0105 wybranemu mened\u017cerowi.
help_sched_cert_sub_flatten=W\u0142\u0105czenie tej opcji spowoduje obj\u0119cie u\u017cytkownik\u00f3w, kt\u00f3rzy bezpo\u015brednio i po\u015brednio podlegaj\u0105 wybranemu mened\u017cerowi w raporcie certyfikacji.
help_sched_cert_sub_complete=W\u0142\u0105czenie tej opcji b\u0119dzie wymaga\u0142o uko\u0144czenia wszystkich podrz\u0119dnych przegl\u0105d\u00f3w dost\u0119pu, zanim zostanie uko\u0144czony raport nadrz\u0119dny.
help_sched_cert_require_reassignment_completion=W\u0142\u0105czenie tej opcji b\u0119dzie wymaga\u0142o uko\u0144czenia wszystkich przegl\u0105d\u00f3w dost\u0119pu ponownego przypisania przed uko\u0144czeniem raportu nadrz\u0119dnego.
help_sched_cert_enable_auto_signoff_on_reassignment=W\u0142\u0105czenie tej opcji spowoduje automatyczne zatwierdzenie przegl\u0105du dost\u0119pu, gdy wszystkie pozycje w przegl\u0105dzie dost\u0119pu zostan\u0105 ponownie przypisane. Opcje \u201eWymagaj uko\u0144czenia ponownego przypisania\u201d i \u201ePrzywr\u00f3\u0107 ponowne przypisania do oryginalnego przegl\u0105du dost\u0119pu\u201d nie mog\u0105 by\u0107 w\u0142\u0105czone, aby ta opcja by\u0142a dost\u0119pna.
help_sched_cert_assimilate_bulk_reassignments=W\u0142\u0105czenie tej opcji spowoduje, \u017ce zawarto\u015b\u0107 przegl\u0105d\u00f3w dost\u0119pu ponownego przypisania zostanie przywr\u00f3cona do oryginalnego przegl\u0105du dost\u0119pu po podpisaniu ponownie przypisanego przegl\u0105du dost\u0119pu.
help_sched_cert_automate_signoff_popup=Okre\u015bla, \u017ce zostanie wy\u015bwietlone wyskakuj\u0105ce okno dialogowe, kiedy przegl\u0105d dost\u0119pu zostanie uko\u0144czony i b\u0119dzie gotowy do zatwierdzenia.
help_sched_cert_del_review_req=Wymaga przeprowadzenia przegl\u0105du wszystkich delegowanych przegl\u0105d\u00f3w dost\u0119pu przez pierwotnego w\u0142a\u015bciciela przegl\u0105du dost\u0119pu.
help_sched_cert_notify_remediation=W\u0142\u0105czenie tej opcji spowoduje wys\u0142anie powiadomie\u0144 e-mail do u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 uniewa\u017cnione elementy.
help_sched_cert_included_applications=Lista aplikacji, do kt\u00f3rych role biznesowe i dodatkowe uprawnienia powinny by\u0107 ograniczone podczas generowania certyfikatu. Je\u015bli nie okre\u015blono, wszystkie s\u0105 uwzgl\u0119dnione.
help_sched_cert_include_addt_ents=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnienie uprawnie\u0144, kt\u00f3re nie s\u0105 zawarte w rolach w certyfikacji.
help_sched_cert_included_access=Wybierz Uprawnienia, aby certyfikowa\u0107 role i dodatkowe uprawnienia to\u017csamo\u015bci. Wybierz Konta, aby certyfikowa\u0107 konta aplikacji przyznane ka\u017cdej to\u017csamo\u015bci.
help_sched_cert_include_roles=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnienie r\u00f3l w raporcie certyfikacyjnym.
help_sched_cert_include_target_perms=W\u0142\u0105czenie tej opcji obejmie docelowe uprawnienia do certyfikacji
help_sched_cert_certify_empty_accounts=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnienie kont bez atrybut\u00f3w uprawnie\u0144 w certyfikacji.
help_sched_cert_include_policy_violations=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnienie narusze\u0144 za\u0142o\u017ce\u0144 systemowych w przegl\u0105dzie dost\u0119pu.
help_sched_cert_include_iiq_capabilities=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnienie mo\u017cliwo\u015bci IdentityIQ w przegl\u0105dzie dost\u0119pu.
help_sched_cert_include_iiq_scopes=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnienie mo\u017cliwo\u015bci IdentityIQ w przegl\u0105dzie dost\u0119pu.
help_sched_cert_owner=W\u0142a\u015bciciel certyfikacji.
help_sched_cert_exclusion_rule=Regu\u0142a, kt\u00f3ra zostanie uruchomiona w celu ustalenia, kt\u00f3re uprawnienia powinny zosta\u0107 wy\u0142\u0105czone z certyfikacji.
help_sched_cert_save_exclusions=Je\u015bli zostanie ustawione, wykluczone uprawnienia zostan\u0105 zapisane, aby mo\u017cna je by\u0142o przegl\u0105da\u0107 i do\u0142\u0105cza\u0107 do raport\u00f3w.
help_sched_cert_exclude_base_app_accts=Je\u015bli zaznaczone, uprawnienia na kontach aplikacji warstwy zostan\u0105 wykluczone z certyfikacji.
help_cert_sched_update_identity_entitlements=Je\u015bli ta opcja jest zaznaczona, model uprawnie\u0144 to\u017csamo\u015bci zostanie zaktualizowany o oczekuj\u0105ce i bie\u017c\u0105ce informacje certyfikacyjne od rozpocz\u0119cia do zako\u0144czenia tej certyfikacji.
help_cert_sched_update_attribute_assignments=Je\u015bli jest zaznaczone, gdy podejmowane s\u0105 decyzje dotycz\u0105ce warto\u015bci uprawnie\u0144, model przydzielania uprawnie\u0144 zostanie r\u00f3wnie\u017c zaktualizowany po zako\u0144czeniu certyfikacji. Je\u015bli wybrane, zatwierdzenia utworz\u0105 przypisania.
help_sched_cert_filter_logical_entitlements=Je\u015bli zaznaczone, w certyfikacji b\u0119d\u0105 uwzgl\u0119dniane tylko uprawnienia logiczne, zdefiniowane na li\u015bcie uprawnie\u0144 zarz\u0105dzanych aplikacji logicznej. Dodatkowo wszelkie uprawnienia do aplikacji logicznych b\u0119d\u0105 filtrowane z uprawnie\u0144 aplikacji warstwy.
help_sched_cert_exclude_inactive=W\u0142\u0105czenie tej opcji wykluczy wszystkie nieaktywne to\u017csamo\u015bci z certyfikacji i spowoduje usuni\u0119cie z certyfikacji wszelkich to\u017csamo\u015bci, kt\u00f3re staj\u0105 si\u0119 nieaktywne.
help_sched_cert_entitlement_display=Domy\u015blny tryb wy\u015bwietlania uprawnie\u0144. Mo\u017ce zosta\u0107 wy\u015bwietlona warto\u015b\u0107 lub d\u0142u\u017cszy opis.
help_sched_cert_predelegation_rule=Regu\u0142a, kt\u00f3ra zostanie uruchomiona w celu ustalenia informacji do wst\u0119pnego delegowania lub ponownego przypisania wpis\u00f3w certyfikacji.
help_sched_cert_predelegation_emails=Zaznacz to pole wyboru, je\u015bli chcesz, aby powiadomienie e-mail zosta\u0142o wys\u0142ane do pierwotnego w\u0142a\u015bciciela po zako\u0144czeniu wst\u0119pnej delegacji.
help_sched_cert_sign_off_approver_rule=Regu\u0142a, kt\u00f3ra zostanie uruchomiona po zatwierdzeniu certyfikacji w celu ustalenia, kto musi zatwierdzi\u0107 decyzje.
help_cert_sched_adv_allow_provisioning=Umo\u017cliwia u\u017cytkownikom \u017c\u0105danie wyposa\u017cenia brakuj\u0105cych wymaganych r\u00f3l.
help_cert_sched_require_approval_comments=Wymaga, aby certyfikator uwzgl\u0119dni\u0142 komentarze po zatwierdzeniu elementu certyfikacji.
help_cert_sched_require_exception_comments=Wymaga, aby certyfikator uwzgl\u0119dni\u0142 komentarze, gdy wyj\u0105tek jest dozwolony dla elementu certyfikacji. Data okresu trwania wy\u0142\u0105czenia jest tylko do odczytu, chyba \u017ce aktywna jest opcja \u201eW\u0142\u0105cz wyskakuj\u0105ce okno dialogowe zezwolenia na wyj\u0105tek\u201d.
help_cert_sched_require_remediation_comments=Wymaga, aby certyfikuj\u0105cy uwzgl\u0119dni\u0142 komentarze po  w razie cofni\u0119cia elementu certyfikacji
help_sched_cert_name_template=Niestandardowy szablon nazwy u\u017cywany do nazwania przegl\u0105d\u00f3w dost\u0119pu uwzgl\u0119dnionych w tej certyfikacji. Mo\u017ce zawiera\u0107 sparametryzowan\u0105 tre\u015b\u0107, kt\u00f3ra zostanie scalona z nazw\u0105 po wygenerowaniu przegl\u0105du dost\u0119pu.
help_sched_cert_short_name_template=Niestandardowy szablon nazwy skr\u00f3conej u\u017cywany do nadawania kr\u00f3tkich nazw dla przegl\u0105d\u00f3w dost\u0119pu, kt\u00f3re maj\u0105 by\u0107 wy\u015bwietlane na pulpicie nawigacyjnym. Mo\u017ce zawiera\u0107 sparametryzowan\u0105 tre\u015b\u0107, kt\u00f3ra zostanie scalona z kr\u00f3tk\u0105 nazw\u0105 podczas generowania przegl\u0105du dost\u0119pu.
help_sched_cert_eml=Okre\u015bla, \u017ce wiadomo\u015bci e-mail z przypomnieniem powinny zosta\u0107 wys\u0142ane do w\u0142a\u015bciciela aplikacji, kt\u00f3ry jest przypisany do przegl\u0105du dost\u0119pu, po wyga\u015bni\u0119ciu przegl\u0105du dost\u0119pu.
help_sched_cert_eml_freq=Cz\u0119sto\u015b\u0107 wysy\u0142ania przypomnie\u0144 dla aktywnego(-ych) przegl\u0105du(-\u00f3w) dost\u0119pu.
help_sched_cert_eml_template=Szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany do wysy\u0142ania przypomnie\u0144 o aktywnym(-ych) przegl\u0105dzie(-ach) dost\u0119pu.
help_sched_cert_eml_start=Czas rozpocz\u0119cia wysy\u0142ania przypomnie\u0144 w wiadomo\u015bciach e-mail.
help_sched_cert_esc=Okre\u015bla, \u017ce za\u0142o\u017cenia systemowe eskalacji powinny zosta\u0107 zastosowane dla przegl\u0105du(-\u00f3w) dost\u0119pu po up\u0142ywie okre\u015blonego czasu.
help_sched_cert_esc_trigger=Warunek, kt\u00f3ry powoduje eskalacj\u0119 aktywnego(-ych) przegl\u0105du(-\u00f3w) dost\u0119pu.
help_sched_cert_esc_rule=Regu\u0142a eskalacji do wykonania podczas eskalacji przegl\u0105du(-\u00f3w) dost\u0119pu.
help_sched_cert_esc_eml_template=Szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany do wysy\u0142ania powiadomie\u0144, gdy przegl\u0105dy dost\u0119pu s\u0105 eskalowane.
help_sched_cert_chlg=Okre\u015bla, \u017ce nale\u017cy w\u0142\u0105czy\u0107 okres wyzwania, w kt\u00f3rym u\u017cytkownicy oznaczeni jako remediowani mog\u0105 zakwestionowa\u0107 t\u0119 decyzj\u0119.
help_sched_cert_chlg_duration=Czas trwania okresu wyzwania.
help_sched_cert_remed=Okre\u015bla, \u017ce powinien zosta\u0107 w\u0142\u0105czony okres remediacji, podczas kt\u00f3rego IdentityIQ b\u0119dzie okresowo skanowa\u0107 u\u017cytkownik\u00f3w w celu ustalenia, czy za\u017c\u0105dane remediacje zosta\u0142y przeprowadzone.
help_sched_cert_remed_duration=Czas trwania okresu remediacji.
help_sched_cert_automatic_closing=Okre\u015bla, \u017ce automatyczne zamykanie powinno by\u0107 w\u0142\u0105czone, w kt\u00f3rym to czasie IdentityIQ automatycznie uzupe\u0142ni i podpisze ten przegl\u0105d dost\u0119pu, je\u015bli nadal jest niepodpisany.
help_sched_cert_automatic_closing_duration=Czas po dacie wyga\u015bni\u0119cia tego przegl\u0105du dost\u0119pu, kt\u00f3ry IdentityIQ powinien odczeka\u0107 przed pr\u00f3b\u0105 automatycznego zamkni\u0119cia go.
help_sched_cert_automatic_closing_rule=Regu\u0142a decyduj\u0105ca o tym, \u017ce IdentityIQ b\u0119dzie dzia\u0142a\u0107 na pocz\u0105tku procesu automatycznego zamykania.
help_sched_cert_automatic_closing_action=Czynno\u015b\u0107, kt\u00f3r\u0105 IdentityIQ przypisze dowolnym nieokre\u015blonym elementom przy automatycznym zamykaniu tego przegl\u0105du dost\u0119pu.
help_sched_cert_automatic_closing_comments=Komentarze, kt\u00f3re IdentityIQ doda do dowolnych nieokre\u015blonych element\u00f3w podczas automatycznego zamykania tego przegl\u0105du dost\u0119pu.
help_sched_cert_enable_staging=Okre\u015bla, \u017ce certyfikacja powinna przej\u015b\u0107 do okresu gromadz\u0105cego do przegl\u0105du przed aktywacj\u0105
help_sched_cert_scope=Zakres tego harmonogramu certyfikacji i grupy certyfikacji utworzonej zgodnie z tym harmonogramem. Tylko to\u017csamo\u015bci, kt\u00f3re s\u0105 autoryzowane do tego zakresu, mog\u0105 wy\u015bwietla\u0107 t\u0119 certyfikacj\u0119 i zwi\u0105zane z ni\u0105 przegl\u0105dy dost\u0119pu.
help_sched_cert_mgr_recipient=Mened\u017cer, kt\u00f3remu zostanie przypisany przegl\u0105d dost\u0119pu w ramach tej certyfikacji. Wybierz opcj\u0119 \u201eWszyscy mened\u017cerowie\u201d, aby utworzy\u0107 certyfikacj\u0119 uwzgl\u0119dniaj\u0105c\u0105 przegl\u0105dy dost\u0119pu dla wszystkich mened\u017cer\u00f3w.
help_sched_cert_mgr_name=Wymagana nazwa certyfikatu.
help_sched_cert_app_recipient=Aplikacje, do kt\u00f3rych zostanie przypisany ten certyfikat. Wybierz \u201eWszystkie aplikacje\u201d, aby utworzy\u0107 przegl\u0105d dost\u0119pu dla wszystkich aplikacji.
help_sched_cert_app_owners=U\u017cytkownicy, kt\u00f3rzy zostan\u0105 przypisani do tego przegl\u0105du dost\u0119pu. Je\u015bli pozostanie puste, w\u0142a\u015bciciel aplikacji jest odpowiedzialny za certyfikacj\u0119.
help_sched_cert_app_name=Wymagana nazwa certyfikatu.
help_sched_cert_act_grp_global=Tworzy przegl\u0105d dost\u0119pu zezwole\u0144 grupy kont dla ka\u017cdej aplikacji w organizacji.
help_sched_cert_act_grp_recipient=Aplikacja, do kt\u00f3rej zostanie przypisany ten certyfikat.
help_sched_cert_act_grp_owners=U\u017cytkownicy, kt\u00f3rym zostanie przypisana ta certyfikacja. Je\u015bli pozostanie puste, w\u0142a\u015bciciel grupy kont jest odpowiedzialny za certyfikacj\u0119.
help_sched_cert_act_grp_name=Wymagana nazwa certyfikacji.
help_sched_cert_act_grp_type=Certyfikuj cz\u0142onkostwo, zezwolenia lub oba.
help_sched_cert_act_grp_object_type=Wybierz typy obiekt\u00f3w do certyfikacji. Je\u015bli pozostanie puste, wszystkie obiekty aplikacji b\u0119d\u0105 certyfikowane.
help_sched_cert_adv_name=Wymagana nazwa certyfikacji.
help_sched_cert_adv_ipops=Populacje, kt\u00f3re b\u0119d\u0105 certyfikowane, oraz u\u017cytkownicy, kt\u00f3rym zostan\u0105 przypisane przegl\u0105dy dost\u0119pu dla ka\u017cdej z nich.
help_sched_cert_adv_factories=Fabryki grup, kt\u00f3re zostan\u0105 rozszerzone, oraz regu\u0142y u\u017cywane do przypisywania w\u0142a\u015bcicieli do ka\u017cdego przegl\u0105du dost\u0119pu.
help_sched_cert_adv_applications=Wnioski, kt\u00f3re nale\u017cy uwzgl\u0119dni\u0107 w certyfikacji. Warto\u015bci\u0105 domy\u015bln\u0105 jest uwzgl\u0119dnienie wszystkich aplikacji.
help_sched_cert_certifiers=Okre\u015bla, w jaki spos\u00f3b nale\u017cy wybra\u0107 certyfikatora dla generowanych przegl\u0105d\u00f3w dost\u0119pu. Je\u015bli wybrano \u201ePrzypisz do mened\u017cera(-\u00f3w)\u201d, nale\u017cy wybra\u0107 domy\u015blnego certyfikatora, na wypadek gdyby to\u017csamo\u015b\u0107 nie mia\u0142a mened\u017cera.
help_sched_cert_bulk_identities=Osoby, dla kt\u00f3rych zaplanowa\u0107 certyfikacje.
help_sched_cert_biz_role_recipient=Role biznesowe zwi\u0105zane z planowaniem certyfikacji. Wybierz opcj\u0119 \u201eCertyfikuj wszystkie role\u201d, aby utworzy\u0107 przegl\u0105d dost\u0119pu dla wszystkich r\u00f3l, \u201eR\u0119cznie wybierz role\u201d, aby wybra\u0107 okre\u015blone role do certyfikacji, lub \u201eCertyfikuj role wed\u0142ug typu\u201d, je\u015bli chcesz po\u015bwiadcza\u0107 wszystkie role danego typu.
help_sched_biz_role_include_hierarchy=W\u0142\u0105czenie tej opcji obejmuje hierarchi\u0119 ka\u017cdej wybranej roli w certyfikacji.
help_sched_cert_include_unowned_data=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnienie uprawnie\u0144 i zezwole\u0144, kt\u00f3re nie maj\u0105 w\u0142a\u015bciciela w przegl\u0105dzie dost\u0119pu.
help_sched_cert_unowned_data_owner=W\u0142a\u015bciciel zarz\u0105dzanych uprawnie\u0144 i zezwole\u0144, kt\u00f3re nie maj\u0105 w\u0142a\u015bciciela.
help_sched_cert_include_entitlements_granted_by_roles=W\u0142\u0105czenie tej opcji spowoduje uwzgl\u0119dnianie tak\u017ce uprawnie\u0144 przyznawanych wed\u0142ug r\u00f3l.
# Classifications
help_sched_cert_include_classifications=W\u0142\u0105cza informacje klasyfikacyjne w opartych na to\u017csamo\u015bci przegl\u0105dach dost\u0119pu do r\u00f3l i atrybut\u00f3w zarz\u0105dzanych
help_system_config_enable_provisioning=W\u0142\u0105cz strony wyposa\u017caj\u0105ce rol\u0119.
help_system_config_enable_mining=W\u0142\u0105cz nieukierunkowane strony eksploracji r\u00f3l.
ui_edit_preferences_forwarding_user_help=U\u017cytkownik, kt\u00f3ry ma otrzyma\u0107 wszystkie prace zazwyczaj przydzielane Tobie
ui_edit_preferences_forwarding_start_date_help=Dzie\u0144 w kt\u00f3rym powinno si\u0119 rozpocz\u0105\u0107 przekierowywanie wszystkich prac zazwyczaj przydzielanych Tobie. Podanie u\u017cytkownika przekierowuj\u0105cego bez daty pocz\u0105tkowej spowoduje natychmiastowe rozpocz\u0119cie procesu przekierowywania
ui_edit_preferences_forwarding_end_date_help=Dzie\u0144 w kt\u00f3rym powinno si\u0119 zako\u0144czy\u0107 przekierowywanie prac. Podanie u\u017cytkownika przekierowuj\u0105cego bez daty ko\u0144cowej uruchomi na sta\u0142e proces przekierowywania po osi\u0105gni\u0119ciu (opcjonalnej) daty pocz\u0105tkowej.
ui_edit_preferences_email_help=Preferowany adres e-mail u\u017cywany do powiadomie\u0144
help_setup_login_pass_through=Aplikacja u\u017cywana przez IdentityIQ do dostarczania kont logowania.
help_setup_login_auto_create=Regu\u0142a s\u0142u\u017cy do tworzenia u\u017cytkownik\u00f3w w IdentityIQ.
help_setup_login_error_style=Styl wy\u015bwietlania komunikat\u00f3w logowania. Szczeg\u00f3\u0142owy przedstawia wi\u0119cej informacji o b\u0142\u0119dzie dla u\u017cytkownika ni\u017c prosty.
help_setup_login_sso_rule=Regu\u0142a u\u017cywana do u\u0142atwienia logowania w \u015brodowisku z pojedynczym logowaniem.
help_setup_login_sso_validation_rule=Ta regu\u0142a jest uruchamiana przy ka\u017cdym \u017c\u0105daniu i powinna by\u0107 u\u017cywana do sprawdzania poprawno\u015bci sesji u dostawcy SSO. Ta opcja jest dostarczana w rzadkich przypadkach, gdy wymagane jest sprawdzanie sesji na \u017c\u0105danie. Wa\u017cne jest, aby pami\u0119ta\u0107, \u017ce ta regu\u0142a b\u0119dzie uruchamiana przy KA\u017bDYM \u017c\u0105daniu. W zwi\u0105zku z tym powinna by\u0107 zaprojektowana tak, aby mie\u0107 minimalny wp\u0142yw na wydajno\u015b\u0107.
help_login_returns_to_dashboard=To ustawienie kontroluje zachowanie nawigacji podczas logowania do IdentityIQ po przekroczeniu limitu czasu sesji. Je\u015bli zaznaczone, strona g\u0142\u00f3wna zostanie wy\u015bwietlona. Je\u015bli nie jest zaznaczone, wy\u015bwietlana jest poprzednio przegl\u0105dana strona.
help_enable_forgot_password=Po w\u0142\u0105czeniu na stronie logowania wy\u015bwietlany jest link \u201eNie pami\u0119tam has\u0142a\u201d, kt\u00f3ry pozwala u\u017cytkownikom, kt\u00f3rzy zapomnieli has\u0142a, na zresetowanie go.
help_enable_account_unlock=Po w\u0142\u0105czeniu na stronie logowania wy\u015bwietlany jest link \u201eOdblokowanie konta\u201d, kt\u00f3ry umo\u017cliwia zablokowanym u\u017cytkownikom odblokowanie konta.
help_enable_auth_question=Pytania uwierzytelniaj\u0105ce s\u0142u\u017c\u0105 do potwierdzenia to\u017csamo\u015bci u\u017cytkownika, je\u015bli zapomnia\u0142 has\u0142a lub zosta\u0142 zablokowany, a \u015brodowisko zosta\u0142o tak skonfigurowane, aby w\u0142\u0105czy\u0107 funkcj\u0119 pyta\u0144 uwierzytelniaj\u0105cych.
help_sms_reset_enabled=Po w\u0142\u0105czeniu u\u017cytkownik otrzyma opcj\u0119 wys\u0142ania kodu resetowania za po\u015brednictwem wiadomo\u015bci SMS, je\u015bli zapomni on has\u0142a lub zostanie zablokowany.
help_sms_reset_account_id=Identyfikator konta dostarczony przez us\u0142ug\u0119 przesy\u0142ania wiadomo\u015bci SMS.
help_sms_reset_auth_token=Token uwierzytelniania dostarczony przez us\u0142ug\u0119 wiadomo\u015bci SMS.
help_sms_reset_from_phone=Numer telefonu wy\u015bwietlony w polu nadawcy wiadomo\u015bci SMS.
help_sms_reset_phone_attribute=Pole atrybut to\u017csamo\u015bci, kt\u00f3re reprezentuje numer telefonu kom\u00f3rkowego.
help_sms_reset_duration_valid=Liczba minut wa\u017cno\u015bci tokenu resetowania has\u0142a przed jego wyga\u015bni\u0119ciem.
help_sms_reset_throttle_minutes=Maksymalna cz\u0119sto\u015b\u0107 wysy\u0142ania \u017c\u0105dania SMS w sesji. Na przyk\u0142ad ograniczona do 1 na ka\u017cde N minut.
help_sms_reset_max_failed_attempts=Dopuszczalna maksymalna liczba nieudanych pr\u00f3b. Po osi\u0105gni\u0119ciu maksymalnej liczby nieudanych pr\u00f3b u\u017cytkownik nie b\u0119dzie m\u00f3g\u0142 zweryfikowa\u0107 tokenu resetowania do czasu wyga\u015bni\u0119cia tokena i za\u017c\u0105dania nowego tokena.
help_enable_auth_lockout=Po w\u0142\u0105czeniu u\u017cytkownik zostanie zablokowany po przekroczeniu skonfigurowanej liczby nieudanych pr\u00f3b logowania.
help_failed_login_attempts=Liczba nieudanych pr\u00f3b, kt\u00f3re u\u017cytkownik mo\u017ce wykona\u0107 przed zablokowaniem.
help_login_lock_duration=Czas trwania w minutach, przez jaki u\u017cytkownik b\u0119dzie zablokowany w systemie po przekroczeniu dozwolonych pr\u00f3b z nieprawid\u0142owymi danymi logowania.
help_protected_user_lockout=Po w\u0142\u0105czeniu chroniony u\u017cytkownik zostanie zablokowany po zablokowaniu autoryzacji tak samo jak wszyscy inni u\u017cytkownicy.
help_refresh_after_login=Po w\u0142\u0105czeniu i w\u0142\u0105czeniu uwierzytelniania tranzytowego, konta pomy\u015blnie uwierzytelnione zostan\u0105 indywidualnie ponownie agregowane podczas procesu logowania. Ta opcja nie jest zwykle wymagana w przypadku wi\u0119kszo\u015bci instalacji.
help_sso_rule_based_enabled=Po w\u0142\u0105czeniu regu\u0142y SSO s\u0105 u\u017cywane podczas procesu logowania.
help_sso_saml_based_enabled=Po w\u0142\u0105czeniu uwierzytelnianie SAML b\u0119dzie u\u017cywane podczas procesu logowania.
help_sso_entity_id=Identyfikator reprezentuj\u0105cy dostawc\u0119 us\u0142ug (SP).
help_sso_idp_service_url=Adres URL us\u0142ugi SAML SSO dostawcy to\u017csamo\u015bci (IdP).
help_sso_issuer=Identyfikator reprezentuj\u0105cy dostawc\u0119 to\u017csamo\u015bci (IdP).
help_sso_binding_method=Schemat komunikacji u\u017cywany podczas procesu uwierzytelniania SAML.
help_sso_nameid_format=Format u\u017cytkownika w odpowiedzi SAML. Dyktowane przez dostawc\u0119 us\u0142ug (SP) dla SAML zainicjowanego przez SP lub dostawc\u0119 to\u017csamo\u015bci (IdP) dla SAML zainicjowanego przez IdP.
help_sso_public_x509_cert=Klucz publiczny certyfikatu X509 dostawcy to\u017csamo\u015bci (IdP).
help_sso_saml_correlation_rule=Regu\u0142a {0} u\u017cywana do dopasowywania to\u017csamo\u015bci SailPoint do asercji SAML od dostawcy to\u017csamo\u015bci (IdP).
help_sso_saml_acs=Adres URL us\u0142ugi w {0} w celu zaakceptowania odpowiedzi SAML.
help_mfa_workflow=Zaznacz, aby w\u0142\u0105czy\u0107 proces workflow uwierzytelniania wielosk\u0142adnikowego i wybra\u0107 populacje, aby zastosowa\u0107 proces workflow.
help_wf_duo_mfa_application_name=Wprowad\u017a nazw\u0119 aplikacji DUO odpowiedzialnej za uwierzytelnianie wieloetapowe.
help_wf_mfa_duo_auth_status_polling_settings=Wprowad\u017a liczb\u0119 sekund oczekiwania mi\u0119dzy sprawdzeniami statusu, aby okre\u015bli\u0107 wynik oczekuj\u0105cego uwierzytelniania wielosk\u0142adnikowego.
help_wf_mfa_duo_max_status_checks=Wprowad\u017a maksymaln\u0105 liczb\u0119 razy, aby sprawdzi\u0107 status oczekuj\u0105cego uwierzytelniania wielosk\u0142adnikowego, zanim zostanie uznane, \u017ce uwierzytelnienie zosta\u0142o odrzucone.
help_wf_mfa_duo_allow_sms_authentication=Wybierz, aby w\u0142\u0105czy\u0107 uwierzytelnianie SMS.
help_wf_rsa_mfa_application_name=Wprowad\u017a nazw\u0119 aplikacji RSA odpowiedzialnej za uwierzytelnianie wieloetapowe.
help_sys_config_enable_list_view_bulk_approve=Umo\u017cliwia przeprowadzanie zbiorczych zatwierdze\u0144 przez certyfikatora w widoku arkusza roboczego przegl\u0105du dost\u0119pu.
help_sys_config_enable_list_view_bulk_revoke=Umo\u017cliwia przeprowadzanie zbiorczego cofni\u0119cia przez certyfikatora z widoku arkusza roboczego przegl\u0105du dost\u0119pu.
help_sys_config_enable_list_view_bulk_mitigate=Umo\u017cliwia certyfikatorom na zezwalanie na wyj\u0105tki zbiorcze z widoku arkusza roboczego przegl\u0105du dost\u0119pu. Jest to dost\u0119pne tylko po wybraniu opcji \u201eW\u0142\u0105cz zezwalanie na wyj\u0105tki dla certyfikator\u00f3w\u201d.
help_sys_config_enable_list_view_bulk_reassign=Umo\u017cliwia certyfikatorom wykonywanie zbiorczego ponownego przypisania z widoku arkusza roboczego przegl\u0105du dost\u0119pu.
help_system_config_enable_cert_entity_bulk_approve=Umo\u017cliwia certyfikatorom wykonywanie zbiorczych zatwierdze\u0144 podczas przegl\u0105dania to\u017csamo\u015bci w ramach przegl\u0105du dost\u0119pu.
help_system_config_enable_cert_entity_bulk_revoke=Umo\u017cliwia certyfikatorom wykonywanie zbiorczego cofni\u0119cia podczas przegl\u0105dania to\u017csamo\u015bci w ramach przegl\u0105du dost\u0119pu.
help_system_config_enable_cert_entity_bulk_revoke_account=Umo\u017cliwia certyfikatorom przeprowadzanie zbiorczych uniewa\u017cnie\u0144 konta podczas przegl\u0105dania to\u017csamo\u015bci w ramach przegl\u0105du dost\u0119pu.
help_system_config_bulk_certify_confirm_selection_count=Liczba wybranych element\u00f3w, kt\u00f3re b\u0119d\u0105 wymaga\u0107 dodatkowego potwierdzenia w przypadku zbiorczych uniewa\u017cnie\u0144.
help_system_config_suppress_initial_notifications=Zapobiegaj wysy\u0142aniu pierwszego e-maila z powiadomieniem o certyfikacji.
help_system_config_initial_notification_template=Domy\u015blny szablon wiadomo\u015bci e-mail u\u017cywany do wysy\u0142ania pocz\u0105tkowych powiadomie\u0144 o certyfikacji
help_system_config_enable_allow_exception_duration=Umo\u017cliwia certyfikatorom modyfikowanie domy\u015blnego okresu, w kt\u00f3rym wyj\u0105tki od uprawnie\u0144 powinny by\u0107 dozwolone.
help_system_config_allow_self_certify=Umo\u017cliwia samocertyfikacj\u0119 u\u017cytkownika za pomoc\u0105 ponownego przypisania lub przekazania dalej przegl\u0105du dost\u0119pu.
help_system_config_self_certification_violation_owner=To\u017csamo\u015b\u0107, kt\u00f3ra b\u0119dzie w\u0142a\u015bcicielem wszystkich element\u00f3w lub delegacji, kt\u00f3re naruszaj\u0105 zasady samocertyfikacji.
help_system_config_limit_reassignment=Funkcja limitu ponownego przypisania umo\u017cliwia ograniczenie liczby przypadk\u00f3w, kiedy u\u017cytkownicy w kampanii certyfikacji mog\u0105 ponownie przypisa\u0107 element certyfikatu.
help_system_config_reassignment_limit=Liczba dozwolonych ponownych przypisa\u0144.
help_system_config_enable_entity_delegation=Umo\u017cliwia certyfikatorom delegowanie ca\u0142ych to\u017csamo\u015bci z przegl\u0105du dost\u0119pu.
help_system_config_disable_delegation_forwarding=Wy\u0142\u0105cza przekazywanie delegowanego elementu roboczego przegl\u0105du dost\u0119pu.
help_system_config_enable_item_delegation=Umo\u017cliwia certyfikatorom delegowanie poszczeg\u00f3lnych element\u00f3w z przegl\u0105du dost\u0119pu lub z ich strony naruszenia za\u0142o\u017ce\u0144 systemowych.
help_system_config_enable_allow_prov_missing_requirements=Umo\u017cliwia certifikatorowi wyposa\u017canie brakuj\u0105cych wymaga\u0144 r\u00f3l podczas wype\u0142niania przegl\u0105du dost\u0119pu.
help_system_config_require_cert_approval_comments=Wymagaj, aby certyfikator uwzgl\u0119dnia\u0142 komentarze po zatwierdzeniu elementu certyfikacji.
help_system_config_require_exception_comments=Wymagaj, aby certyfikator uwzgl\u0119dnia\u0142 komentarze, gdy wyj\u0105tek jest dozwolony dla elementu certyfikacji. Data okresu wyj\u0105tku jest tylko do odczytu, chyba \u017ce aktywna jest opcja \u201eW\u0142\u0105cz wyskakuj\u0105ce okno dialogowe zezwolenia na wyj\u0105tek\u201d.
help_system_config_require_remediation_comments=Wymagaj od osoby certyfikuj\u0105cej uwzgl\u0119dniania komentarzy w razie cofni\u0119cia elementu certyfikacji lub naruszenia regulaminu
help_system_config_cert_item_page_size=Liczba element\u00f3w ka\u017cdego typu wy\u015bwietlanych na stron\u0119 na stronie jednostki certyfikacji przed stronicowaniem. Je\u015bli ustawione na zero, stronicowanie jest wy\u0142\u0105czone.
help_system_config_require_del_review=Wymaga przeprowadzenia przegl\u0105du wszystkich delegowanych przegl\u0105d\u00f3w dost\u0119pu przez pierwotnego w\u0142a\u015bciciela przegl\u0105du dost\u0119pu.
help_system_config_require_delegation_completion=Wymaga, aby podj\u0119to decyzj\u0119 odno\u015bnie wszystkich element\u00f3w w delegowanym elemencie roboczym przegl\u0105du dost\u0119pu przed uko\u0144czeniem elementu roboczego.
help_system_config_notify_remediation=W\u0142\u0105czenie tej opcji spowoduje wys\u0142anie powiadomie\u0144 e-mail do u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 uniewa\u017cnione elementy. Jest to ustawienie domy\u015blne i mo\u017cna je nadpisa\u0107, gdy zaplanowane s\u0105 certyfikacje.
help_system_config_cert_esc_rule=Domy\u015blna regu\u0142a u\u017cywana przez system podczas eskalacji przegl\u0105du dost\u0119pu.
help_system_config_mit_exp_action=Domy\u015blna czynno\u015b\u0107 przeprowadzana podczas mitygacji, kiedy wygasa.
help_system_config_mit_email=Domy\u015blny szablon wiadomo\u015bci e-mail u\u017cywany do wysy\u0142ania powiadomie\u0144 o wyga\u015bni\u0119ciu mitygacji.
help_system_config_active_period_duration=Domy\u015blny czas okresu aktywnego.
help_system_config_chlg_enabled=Warto\u015b\u0107 domy\u015blna okre\u015blaj\u0105ca, czy okres wyzwania jest w\u0142\u0105czony dla przegl\u0105du dost\u0119pu.
help_system_config_chlg_duration=Domy\u015blny czas trwania okresu wyzwania.
help_system_config_remed_enabled=Domy\u015blna warto\u015b\u0107 tego, czy okres remediacji jest w\u0142\u0105czony dla przegl\u0105du dost\u0119pu.
help_system_config_remed_duration=Domy\u015blny czas okresu remediacji.
help_system_config_automatic_closing_enabled=Domy\u015blna warto\u015b\u0107 tego, czy automatyczne zamykanie certyfikat\u00f3w jest w\u0142\u0105czone dla przegl\u0105d\u00f3w dost\u0119pu.
help_system_config_automatic_closing_duration=Domy\u015blny czas oczekiwania po dacie wyga\u015bni\u0119cia przegl\u0105du dost\u0119pu, zanim rozpocznie si\u0119 proces automatycznego zamykania.
help_system_config_automatic_closing_rule=Domy\u015blna regu\u0142a stosowana przez system, kiedy rozpoczyna si\u0119 proces automatycznego zamykania.
help_system_config_automatic_closing_action=Domy\u015blna czynno\u015b\u0107 przypisana do dowolnego nieokre\u015blonego elementu certyfikacji podczas procesu automatycznego zamykania.
help_system_config_automatic_closing_comments=Domy\u015blne komentarze dodane do dowolnych nieokre\u015blonych element\u00f3w certyfikacji podczas procesu automatycznego zamykania.
help_system_config_automatic_closing_signer=Domy\u015blny u\u017cytkownik systemu dodany jako osoba podpisuj\u0105ca do przegl\u0105du dost\u0119pu podczas procesu automatycznego zamykania.
help_system_config_default_remediation_modifiable_op=Domy\u015blna operacja wy\u015bwietlana w oknie dialogowym uniewa\u017cnienia dla atrybut\u00f3w modyfikowalnych za po\u015brednictwem remediacji.
help_system_config_cert_exclude_base_app_accts=Je\u015bli zaznaczone, uprawnienia na kontach aplikacji warstwy zostan\u0105 wykluczone z certyfikacji.
help_system_config_cert_entitlement_display=Domy\u015blny tryb wy\u015bwietlania dla uprawnie\u0144. Mo\u017ce by\u0107 wy\u015bwietlana warto\u015b\u0107 lub d\u0142u\u017cszy opis.
help_system_config_default_remediator=Domy\u015blna to\u017csamo\u015b\u0107, do kt\u00f3rej wysy\u0142ane jest \u017c\u0105danie uniewa\u017cnienia w przypadku zbiorczych uniewa\u017cnie\u0144. Je\u015bli zostanie wprowadzona, uniemo\u017cliwi to wy\u015bwietlanie okna dialogowego \u201ePrzypisz jednostk\u0119 uniewa\u017cniaj\u0105c\u0105\u201d podczas wykonywania zbiorczych uniewa\u017cnie\u0144 w ramach przegl\u0105du dost\u0119pu.
help_system_config_enable_certification_signoff_popup=Okre\u015bla, \u017ce zostanie wy\u015bwietlone okno dialogowe, gdy przegl\u0105d dost\u0119pu zostanie zako\u0144czony i b\u0119dzie gotowy do zatwierdzenia.
help_system_config_default_electronic_signature_enabled=Domy\u015blna warto\u015b\u0107 okre\u015blaj\u0105ca, czy domy\u015blny podpis elektroniczny jest stosowany podczas konfigurowania certyfikacji.
help_system_config_electronic_signature_meaning=Wybierz nazw\u0119 znaczenia, a ta ikona b\u0119dzie wy\u015bwietla\u0107 tekst znaczenia.
help_system_config_show_recommendations=Je\u015bli zaznaczone, elementy certyfikacji, kt\u00f3re maj\u0105 zalecan\u0105 decyzj\u0119 z AI Services, b\u0119d\u0105 widoczne obok elementu.
help_system_config_auto_approval=W razie zaznaczenia elementy certyfikacji, kt\u00f3re otrzyma\u0142y zalecan\u0105 decyzj\u0119 z AI Services, zostan\u0105 automatycznie zatwierdzone i przeniesione z karty "Otw\u00f3rz" do karty "Przegl\u0105d"
help_system_config_blk_reassign_email=Domy\u015blny szablon wiadomo\u015bci e-mail, s\u0142u\u017c\u0105cy do wysy\u0142ania powiadomie\u0144 o zbiorczym ponownym przypisaniu.
help_system_config_chlg_start_email=Domy\u015blny szablon wiadomo\u015bci e-mail u\u017cywany do wysy\u0142ania powiadomie\u0144 o terminie rozpocz\u0119cia wyzwania do certyfikatora.
help_system_config_chlg_end=Domy\u015blny szablon wiadomo\u015bci e-mail u\u017cywany do wysy\u0142ania powiadomie\u0144 o terminie zako\u0144czenia wyzwania do certyfikatora.
help_system_config_chlg_generation_email=Domy\u015blny szablon e-mail stosowany do wysy\u0142ania tworzenia wyzwania do jednostek przesy\u0142aj\u0105cych wyzwanie.
help_system_config_chlg_challenged_email=Domy\u015blny szablon wiadomo\u015bci e-mail u\u017cywany do wysy\u0142ania powiadomie\u0144 o decyzji o wyzwaniu do certyfikatora.
help_system_config_chlg_expired_email=Domy\u015blny szablon e-mail stosowany do wysy\u0142ania powiadomie\u0144 o wyga\u015bni\u0119ciu wyzwania do jednostek przesy\u0142aj\u0105cych wyzwanie.
help_system_config_chlg_decision_expired_email=Domy\u015blny szablon wiadomo\u015bci e-mail u\u017cywany do wysy\u0142ania powiadomie\u0144 o wyga\u015bni\u0119ciu decyzji o wyzwaniu do os\u00f3b przesy\u0142aj\u0105cych wyzwanie i certyfikator\u00f3w.
help_system_config_chlg_accepted_email=Domy\u015blny szablon e-mail stosowany do wysy\u0142ania powiadomie\u0144 o zaakceptowaniu wyzwania do jednostek przesy\u0142aj\u0105cych wyzwanie.
help_system_config_chlg_rejected_email=Domy\u015blny szablon e-mail stosowany do wysy\u0142ania powiadomie\u0144 o odrzuceniu wyzwania do jednostek przesy\u0142aj\u0105cych wyzwanie.
help_system_config_cert_sign_off_approval_email=Domy\u015blny szablon wiadomo\u015bci e-mail u\u017cywany do wysy\u0142ania powiadomie\u0144 do jednostek zatwierdzaj\u0105cych przegl\u0105d dost\u0119pu.
help_system_config_role_approver=Regu\u0142a okre\u015blaj\u0105ca osob\u0119 zatwierdzaj\u0105c\u0105 dla zmiany roli i profilu.
help_system_config_inactive_work_item_escalation_rule=Regu\u0142a okre\u015blania nowego w\u0142a\u015bciciela dla element\u00f3w roboczych nale\u017c\u0105cych do nieaktywnego u\u017cytkownika.
help_system_config_provisioning_transaction_log_level_help=Maksymalny poziom, na kt\u00f3rym b\u0119d\u0105 przechowywane zdarzenia dziennika transakcji wyposa\u017cania.
help_system_config_role_modeler_perf=Wy\u0142\u0105cza widok drzewa w interfejsie u\u017cytkownika zarz\u0105dzania rolami. Wy\u0142\u0105czenie widoku drzewa zwi\u0119ksza wydajno\u015b\u0107 na stronie \u201eZarz\u0105dzania rolami\u201d.
help_system_config_maximum_bundles_page=Okre\u015bla maksymaln\u0105 liczb\u0119 r\u00f3l do wy\u015bwietlania na stron\u0119 w interfejsie u\u017cytkownika zarz\u0105dzania rolami.
help_system_config_enable_revoke_account=Umo\u017cliwia certyfikatorom uniewa\u017cnienie konta i wszystkich powi\u0105zanych z nim uprawnie\u0144.
help_system_config_enable_reassign_account=Umo\u017cliwia certyfikatorom ponowne przypisanie konta i wszystkich powi\u0105zanych z nim uprawnie\u0144.
help_system_config_global_work_item_forward_rule=Regu\u0142a okre\u015blaj\u0105ca przekazywanie element\u00f3w roboczych dla wszystkich nowych element\u00f3w roboczych. Jest r\u00f3wnie\u017c u\u017cywana, gdy element roboczy jest przekazywany w interfejsie u\u017cytkownika.
help_system_config_fallback_work_item_forward_rule=Regu\u0142a okre\u015blaj\u0105ca przekazywanie element\u00f3w roboczych w szczeg\u00f3lnych przypadkach. Pozwala okre\u015bli\u0107 awaryjnego u\u017cytkownika przekierowuj\u0105cego w przypadku, gdy skonfigurowane automatyczne przekazywanie powodowa\u0142oby samocertyfikacj\u0119.
help_system_config_password_validation_rule=Regu\u0142a walidacji dla p\u00f3l has\u0142a, kt\u00f3re s\u0105 uwzgl\u0119dnione w formularzach wygenerowanych z za\u0142o\u017ce\u0144 systemowych wyposa\u017cania podczas tworzenia konta.
help_system_config_allow_multiple_application_accounts=W\u0142\u0105cza opcj\u0119 na stronie \u201eZarz\u0105dzanie rolami\u201d, kt\u00f3ra umo\u017cliwia okre\u015blenie konta docelowego lub utworzenie nowego konta podczas \u017c\u0105dania roli, nawet je\u015bli jest to wymagane lub dozwolone przez inn\u0105 rol\u0119. Je\u015bli ta opcja nie jest w\u0142\u0105czona, role s\u0105 przypisywane do tego samego konta, co rola najwy\u017cszego poziomu.
help_system_config_enable_multiple_assignments=W\u0142\u0105cz opcj\u0119 na stronie \u201eZarz\u0105dzanie rolami\u201d, kt\u00f3ra umo\u017cliwia wielokrotne przypisanie roli do tej samej to\u017csamo\u015bci. Ta opcja jest dost\u0119pna tylko dla typ\u00f3w r\u00f3l, kt\u00f3re mo\u017cna przypisa\u0107.
help_system_config_allow_multiple_assignments=Ustaw wszystkie typy przypisywalnych r\u00f3l dla wielu przypisa\u0144 do tej samej to\u017csamo\u015bci. To ustawienie zast\u0119puje ustawienia poszczeg\u00f3lnych definicji r\u00f3l.
help_system_config_allow_role_propagation=Umo\u017cliwia propagowanie zmiany roli do wszystkich to\u017csamo\u015bci, kt\u00f3re maj\u0105 przypisan\u0105 rol\u0119.
help_system_config_force_role_merge_template=Zapewnia, \u017ce dodanie za\u0142o\u017ce\u0144 systemowych wyposa\u017cania do roli nie spowoduje usuni\u0119cia profili.
help_system_config_retain_assigned_entitlements_detected=Okre\u015bla, czy przypisania uprawnie\u0144 s\u0105 zachowywane, gdy s\u0105 cz\u0119\u015bci\u0105 wykrytej roli, kt\u00f3ra zosta\u0142a usuni\u0119ta z to\u017csamo\u015bci.
help_system_config_retain_assigned_entitlements_assigned=Okre\u015bla, czy przypisania uprawnie\u0144 s\u0105 zachowywane, gdy s\u0105 cz\u0119\u015bci\u0105 przypisanej roli, kt\u00f3ra zosta\u0142a usuni\u0119ta z to\u017csamo\u015bci.
help_system_config_self_service_redirect_url=Zmienia dzia\u0142anie przycisku na stronie powodzenia po rejestracji samoobs\u0142ugowej. Je\u015bli pole jest puste, domy\u015blnie zostanie wy\u015bwietlona strona logowania; w przeciwnym razie nast\u0105pi przekierowanie do podanego pe\u0142nego adresu URL.
help_sys_config_workflow_role=Proces biznesowy wykonywany, gdy role s\u0105 tworzone, modyfikowane lub usuwane w programie do modelowania roli.
help_sys_config_workflow_identity_update=Proces biznesowy wykonywany, gdy to\u017csamo\u015b\u0107 jest edytowana w IdentityIQ. Mo\u017ce przeprowadza\u0107 zatwierdzanie przypisania r\u00f3l i wysy\u0142a\u0107 \u017c\u0105dania wyposa\u017cania.
help_sys_config_workflow_identity_refresh=Proces biznesowy wykonywany, gdy to\u017csamo\u015b\u0107 jest od\u015bwie\u017cana w zadaniu dzia\u0142aj\u0105cym w tle. Mo\u017ce przeprowadza\u0107 zatwierdzanie przypisania r\u00f3l i wysy\u0142a\u0107 \u017c\u0105dania wyposa\u017cania.
help_sys_config_workflow_identity_correlation=Proces biznesowy wykonywany, kiedy przeprowadzana jest r\u0119czna korelacja kont.
help_sys_config_workflow_scheduled_assignment=Proces biznesowy wykonywany, gdy zaplanowana rola lub zmiana przypisania uprawnie\u0144 jest wymagana. Spowoduje to przypisanie lub cofni\u0119cie przypisania roli lub uprawnienia i mo\u017ce wykona\u0107 wyposa\u017canie.
help_sys_config_workflow_scheduled_role_activation=Proces biznesowy wykonywany, gdy zaplanowana aktywacja roli stanie si\u0119 wymagalna. Spowoduje to aktywacj\u0119 roli i mo\u017ce od\u015bwie\u017cy\u0107 wszystkie to\u017csamo\u015bci.
help_sys_config_workflow_managed_attribute=Proces biznesowy wykonywany, gdy zarz\u0105dzane uprawnienie lub grupa jest tworzona lub edytowana.
help_sys_config_workflow_password_intercept=Proces biznesowy wykonywany po odebraniu zdarzenia przechwycenia zmiany has\u0142a.
help_system_config_enable_allow_exception=Umo\u017cliwia certyfikatorom zezwalanie na wyj\u0105tki w przypadku element\u00f3w przegl\u0105du dost\u0119pu bez naruszenia za\u0142o\u017ce\u0144 systemowych. Na przyk\u0142ad, aby umo\u017cliwi\u0107 dost\u0119p do roli lub uprawnienia przez okre\u015blony czas.
help_system_config_deprovision_upon_expiration=W\u0142\u0105cza automatyczne usuni\u0119cie wyposa\u017cania dost\u0119pu, gdy up\u0142ynie dozwolony okres wyj\u0105tku. To ustawienie dotyczy tylko element\u00f3w takich jak role lub uprawnienia, kt\u00f3re nie s\u0105 naruszeniami zasad.
help_system_config_enable_allow_exception_popup=Umo\u017cliwia certyfikatorom wy\u015bwietlanie wyskakuj\u0105cego okna zezwalania na wyj\u0105tek, r\u0119czne ustawianie daty wyga\u015bni\u0119cia i dodawanie komentarzy. Dotyczy to zar\u00f3wno element\u00f3w naruszaj\u0105cych zasady, jak i nie naruszaj\u0105cych zasad.
help_system_config_default_allow_exception_duration=Domy\u015blny czas wyga\u015bni\u0119cia dla dozwolonych wyj\u0105tk\u00f3w. Dotyczy to zar\u00f3wno element\u00f3w naruszaj\u0105cych zasady, jak i nie naruszaj\u0105cych zasad.
help_sys_config_enable_bulk_approve=Umo\u017cliwia certyfikatorom jednoczesne przeprowadzanie zatwierdze\u0144 dla wielu element\u00f3w w ramach przegl\u0105du dost\u0119pu.
help_sys_config_enable_bulk_revoke=Umo\u017cliwia certyfikatorom jednoczesne przeprowadzanie uniewa\u017cnie\u0144 dla wielu element\u00f3w w ramach przegl\u0105du dost\u0119pu.
help_sys_config_enable_bulk_allow_exception=Umo\u017cliwia certyfikatorom jednoczesne zezwalanie na wyj\u0105tki dotycz\u0105ce wielu element\u00f3w w ramach przegl\u0105du dost\u0119pu. Ta opcja nie jest dost\u0119pna, je\u015bli \u201eW\u0142\u0105cz zezwalanie na wyj\u0105tki\u201d nie jest zaznaczone.
help_sys_config_enable_bulk_reassign=Umo\u017cliwia certyfikatorom ponowne przypisywanie wielu element\u00f3w jednocze\u015bnie w ramach przegl\u0105du dost\u0119pu.
help_sys_config_enable_bulk_account_revocation=Umo\u017cliwia certyfikatorom jednoczesne uniewa\u017cnianie wielu kont i ich uprawnie\u0144. Ta opcja nie jest dost\u0119pna, je\u015bli \u201eW\u0142\u0105cz uniewa\u017cnianie kont\u201d nie jest zaznaczone.
help_sys_config_enable_bulk_clear_decisions=Umo\u017cliwia certyfikatorom anulowanie wszystkich obecnie podj\u0119tych decyzji dotycz\u0105cych certyfikatu.
help_sys_config_hash_secrets=Umo\u017cliwia jednokierunkowe haszowanie tajnych warto\u015bci dla To\u017csamo\u015bci. Warto\u015bci te obejmuj\u0105 has\u0142a, histori\u0119 hase\u0142 i pytania uwierzytelniaj\u0105ce. Po w\u0142\u0105czeniu tej opcji niekt\u00f3re ograniczenia za\u0142o\u017ce\u0144 systemowych hase\u0142 nie s\u0105 ju\u017c dost\u0119pne do u\u017cycia.
help_sys_config_hash_iterations=Liczba iteracji przeprowadzonych w algorytmie haszowania.
help_sys_config_full_text_path=\u015acie\u017cka do katalogu na serwerze, na kt\u00f3rym przechowywane s\u0105 pliki indeksu pe\u0142notekstowego.
help_sys_config_full_text_auto_index=Umo\u017cliwia automatyczne od\u015bwie\u017canie indeksu pe\u0142notekstowego w okre\u015blonych odst\u0119pach czasu.
help_sys_config_full_text_interval=Odst\u0119p czasu, w minutach, od\u015bwie\u017cenia indeksu pe\u0142notekstowego.
help_sys_config_csv_delimiter=Znak do u\u017cycia jako ogranicznik CSV podczas eksportowania raport\u00f3w lub wynik\u00f3w. Domy\u015blnie jest to przecinek, je\u015bli jest pusty.
help_sys_config_additional_accounts_app=Ka\u017cda Populacja Quicklink umo\u017cliwiaj\u0105ca skonfigurowan\u0105 opcj\u0119 \u201eZezwalaj na \u017c\u0105danie dodatkowych kont\u201d wy\u015bwietli te aplikacje.
help_sys_config_account_only_app=Ka\u017cda Populacja Quicklink umo\u017cliwiaj\u0105ca \u201eZarz\u0105dzanie kontami Quicklink\u201dze skonfigurowan\u0105 opcj\u0105 \u201eZezwalaj na \u017c\u0105danie nowych kont\u201d wy\u015bwietli te aplikacje.
help_system_config_server_root_path=\u015acie\u017cka g\u0142\u00f3wna serwera, w tym schemat, nazwa serwera [port] i katalog g\u0142\u00f3wny. Na przyk\u0142ad, je\u015bli warto\u015b\u0107 zosta\u0142a ustawiona na  \u201ehttps://localhost:80/iiq\u201d, oczekiwany adres URL b\u0119dzie wygl\u0105da\u0142 jak &lt;\u015bcie\u017cka g\u0142\u00f3wna serwera>/foo.jsf lub https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Udost\u0119pnia informacje klasyfikacyjne w opartych na to\u017csamo\u015bci przegl\u0105dach dost\u0119pu oraz na stronie naruszenia zasad. Informacje klasyfikacyjne s\u0105 zwi\u0105zane z rol\u0105 i atrybutami zarz\u0105dzanymi
help_system_config_enable_attachments=W\u0142\u0105cz funkcj\u0119 za\u0142\u0105cznik\u00f3w. Zezw\u00f3l u\u017cytkownikom na dodawanie za\u0142\u0105cznik\u00f3w do \u017c\u0105da\u0144 dost\u0119pu.
help_system_config_attachments_max_file_size=Maksymalny rozmiar pliku dla ka\u017cdego pojedynczego za\u0142\u0105cznika.
help_system_config_attachments_allowed_file_types=Lista typ\u00f3w rozszerze\u0144 plik\u00f3w oddzielanych przecinkami. Nie potrzebna kropka jako prefiks.
help_system_config_attachment_configs=Aktywuj regu\u0142y AttachmentConfig. Tylko wybrane regu\u0142y s\u0105 uruchamiane podczas \u017c\u0105dania dost\u0119pu.
help_system_config_plugin_scripting=Zabrania skryptom uzyskiwa\u0107 dost\u0119p do klas we wtyczkach.
help_system_config_plugin_relax_enforcement=Rozlu\u017anij zasady egzekwowania \u015bcis\u0142ych deklaracji wtyczek dla klas u\u017cywanych z wtyczek utworzonych przed IdentityIQ 8.0.
help_system_config_allow_edit_forwarding=Pozw\u00f3l u\u017cytkownikom edytowa\u0107 preferencje dotycz\u0105ce przekierowa\u0144 na stronie Edycja preferencji
help_system_config_enable_change_password=Pozw\u00f3l u\u017cytkownikom na zmian\u0119 has\u0142a na stronie Edycja preferencji
help_system_config_risk_bands=Liczba pasm u\u017cytych do kategoryzowania wyniku ryzyka.
help_system_config_batch_request_approver=Wybrana jednostka zatwierdzaj\u0105ca \u017c\u0105danie partii musi mie\u0107 odpowiednie uprawnienia do wy\u015bwietlania element\u00f3w \u017c\u0105da\u0144 wsadowych.
help_system_config_approval_recommendations=Zalecenia mog\u0105 by\u0107 generowane tylko wtedy, gdy AI Services jest poprawnie skonfigurowany.
help_sys_config_misc_async_cache=W\u0142\u0105cz od\u015bwie\u017canie pami\u0119ci podr\u0119cznej za\u0142o\u017ce\u0144 systemowych roli asynchronicznej w celu szybszego sprawdzania za\u0142o\u017ce\u0144 systemowych podczas \u017c\u0105da\u0144 LCM.
# Classifications
help_system_config_display_classifications_in_access_request=Dopuszcza wy\u015bwietlanie klasyfikacji we wniosku o dost\u0119p. Poza wnioskiem o dost\u0119p s\u0105 one zawsze widoczne.
help_sys_config_enable_role_sun_date_assign=W\u0142\u0105cz ustawienie dat pocz\u0105tkowych (aktywacja/start) i ostatecznych (dezaktywacja/koniec) dla r\u00f3l i uprawnie\u0144, gdy s\u0105 one przypisane do to\u017csamo\u015bci. Daty pocz\u0105tkowe i ostateczne mog\u0105 by\u0107 wykorzystane do udzielenia tymczasowego dost\u0119pu do wra\u017cliwych r\u00f3l i uprawnie\u0144.
help_sys_config_enable_role_sun_date_activate=W\u0142\u0105cz ustawienie zdarze\u0144 pocz\u0105tkowych (data aktywacji/rozpocz\u0119cia) i ostatecznych (data dezaktywacji/zako\u0144czenia) dla r\u00f3l z edytora r\u00f3l. Gdy ta opcja jest w\u0142\u0105czona, sekcja \u201eZaplanowane zdarzenia\u201d jest wy\u015bwietlana w interfejsie u\u017cytkownika edytora r\u00f3l, a zdarzenia aktywacji i dezaktywacji s\u0142u\u017c\u0105 do ustawiania dat pocz\u0105tkowych i ko\u0144cowych okre\u015blaj\u0105cych, kiedy rola jest aktywna. Zdarzenia te s\u0142u\u017c\u0105 do automatycznej aktywacji lub dezaktywacji r\u00f3l przy u\u017cyciu proces\u00f3w biznesowych.
help_sys_config_role_sunset_notification_days_reminder=To powiadomienie trafi zar\u00f3wno do requestera, jak i do \u017c\u0105daj\u0105cego. Szablon wiadomo\u015bci e-mail dla powiadomienia jest wybierany na karcie \u201eUstawienia poczty\u201d w polu \u201eDla powiadomie\u0144 o usuni\u0119ciu wyposa\u017cenia zako\u0144czonych r\u00f3l i uprawnie\u0144\u201d. Aby wy\u0142\u0105czy\u0107 powiadomienia, ustaw liczb\u0119 dni na zero.
# Identity attributes
help_identity_attr_target_app=Aplikacja, kt\u00f3ra otrzyma docelow\u0105 warto\u015b\u0107.
help_identity_attr_target_attr=Atrybut docelowej aplikacji, kt\u00f3ry otrzyma docelow\u0105 warto\u015b\u0107.
help_identity_attr_target_rule=Opcjonalna regu\u0142a, kt\u00f3ra mo\u017ce zmieni\u0107 warto\u015b\u0107, kt\u00f3ra jest ustawiana w celu.
help_identity_attr_target_provision_all=Wyposa\u017canie wszystkich kont, je\u015bli to\u017csamo\u015b\u0107 ma wiele kont w docelowej aplikacji. Wy\u0142\u0105czenie tej opcji b\u0119dzie wymaga\u0142o od u\u017cytkownika wybrania, kt\u00f3re konta powinny otrzyma\u0107 docelow\u0105 warto\u015b\u0107.
help_modeler_ent_mine_descr=Wybierz aplikacj\u0119 z poni\u017cszej listy, aby eksplorowa\u0107 uprawnienia. Je\u015bli chcesz zaw\u0119zi\u0107 list\u0119 to\u017csamo\u015bci, kt\u00f3ra s\u0142u\u017cy do wyszukiwania danych o uprawnieniach, wype\u0142nij dowolne z dodatkowych p\u00f3l wyszukiwania.
# Work Item configuration/Task signoff
task_signoff_owner=U\u017cytkownik musi si\u0119 zatwierdzi\u0107 wynik zadania.
work_item_owners=Pocz\u0105tkowi w\u0142a\u015bciciele elementu roboczego.
work_item_owners_rule=Regu\u0142a do obliczania pocz\u0105tkowych w\u0142a\u015bcicieli element\u00f3w roboczych.
work_item_initial_template=Szablon u\u017cywany do formatowania wst\u0119pnego powiadomienia o przypisaniu elementu roboczego.
work_item_enable=Zaznacz, aby w\u0142\u0105czy\u0107 otwieranie element\u00f3w pracy.
work_item_escalation_style=Okre\u015bla, czy b\u0119d\u0105 wysy\u0142ane e-maile z przypomnieniami czy b\u0119d\u0105 przeprowadzane eskalacje.
work_item_reminder_start=Liczba dni do wys\u0142ania pierwszego e-maila z przypomnieniem.
work_item_reminder_frequency=Odst\u0119p czasowy mi\u0119dzy przypomnieniami.
work_item_reminder_template=Szablon u\u017cywany do formatowania e-maili z przypomnieniami. Je\u015bli nie zostanie wybrany, zostanie u\u017cyte domy\u015blne ustawienie systemu.
work_item_max_reminders=Maksymalna liczba przypomnie\u0144 do wys\u0142ania przed rozpocz\u0119ciem eskalacji. Je\u015bli jest to zero, \u017cadne przypomnienia nie b\u0119d\u0105 wysy\u0142ane, a eskalacja rozpocznie si\u0119 natychmiast.
work_item_escalation_start=Liczba dni do eskalacji.
work_item_escalation_template=Szablon u\u017cywany do formatowania wiadomo\u015bci e-mail dotycz\u0105cych eskalacji. Je\u015bli nie zostanie wybrany, zostanie u\u017cyte domy\u015blne ustawienie systemu.
work_item_escalation_rule=Regu\u0142a u\u017cywana do wyboru nowego w\u0142a\u015bciciela elementu roboczego podczas eskalacji.
# Application Risk Configuration
help_apprisk_disabled=Po zaznaczeniu ten sk\u0142adnik nie zostanie uwzgl\u0119dniony w wyniku ryzyka aplikacji i nie b\u0119dzie wy\u015bwietlany w karcie wynik\u00f3w.
help_apprisk_attribute=Nazwa atrybutu konta do zbadania.
help_apprisk_value=Warto\u015b\u0107, jak\u0105 musi mie\u0107 atrybut konta, aby konto mog\u0142o zosta\u0107 uwzgl\u0119dnione w wyniku ryzyka aplikacji.
help_apprisk_sensitivity=Mno\u017cnik zmiennoprzecinkowy do regulacji surowego procentu.
help_apprisk_days_till_dormant=Konto jest uwa\u017cane za u\u015bpione, je\u015bli ostatnie logowanie by\u0142o co najmniej tyle dni temu.
help_apprisk_risk_threshold=Minimalna z\u0142o\u017cona ocena ryzyka, kt\u00f3r\u0105 musi mie\u0107 to\u017csamo\u015b\u0107, aby konta mog\u0142y zosta\u0107 uwzgl\u0119dnione w wyniku ryzyka aplikacji.
help_apprisk_violation_threshold=Minimalna liczba narusze\u0144 za\u0142o\u017ce\u0144 systemowych, jakie musi posiada\u0107 to\u017csamo\u015b\u0107 dla kont, kt\u00f3re maj\u0105 zosta\u0107 uwzgl\u0119dnione w wyniku ryzyka aplikacji.
# Identity Risk Configuration
help_risk_custom_disabled=Po zaznaczeniu ten sk\u0142adnik nie zostanie uwzgl\u0119dniony w wyniku ryzyka to\u017csamo\u015bci i nie b\u0119dzie wy\u015bwietlany w karcie wynik\u00f3w.
help_risk_custom_attribute=Nazwa atrybutu kostki to\u017csamo\u015bci do sprawdzenia.
help_risk_custom_value=Warto\u015b\u0107, jak\u0105 musi mie\u0107 atrybut kostki to\u017csamo\u015bci, aby podnie\u015b\u0107 wynik ryzyka.
help_risk_custom_score=Wynik ryzyka wynikaj\u0105cy ze zgodnej warto\u015bci atrybutu.
# Policy
policy_alert_owners=U\u017cytkownicy, kt\u00f3rzy maj\u0105 otrzyma\u0107 powiadomienia o alertach. Je\u015bli nie zostan\u0105 ustawieni, w\u0142a\u015bciciel za\u0142o\u017ce\u0144 systemowych otrzyma wszystkie alerty.
policy_composite_threshold=Alert jest uruchamiany, gdy wynik z\u0142o\u017cony osi\u0105gnie lub przekroczy t\u0119 warto\u015b\u0107.
# Scopes
help_scope_id_attr=Atrybut to\u017csamo\u015bci, kt\u00f3ry b\u0119dzie u\u017cywany do korelacji z przypisanym zakresem.
help_scope_corr_rule=Regu\u0142a u\u017cywana do korelowania przypisanego zakresu z to\u017csamo\u015bci\u0105 podczas agregacji i od\u015bwie\u017cania to\u017csamo\u015bci.
help_scope_sel_rule=Regu\u0142a u\u017cywana do wybierania przypisanego zakresu dla to\u017csamo\u015bci podczas agregacji i od\u015bwie\u017cania to\u017csamo\u015bci, je\u015bli korelacja atrybut\u00f3w lub regu\u0142 zwraca wiele zakres\u00f3w.
help_unscoped_globally_accessible=Po zaznaczeniu powoduje, \u017ce obiekty bez przypisanego zakresu s\u0105 dost\u0119pne dla wszystkich to\u017csamo\u015bci. Gdy odznaczone, tylko administratorzy systemu mog\u0105 wy\u015bwietla\u0107 nieskopiowane obiekty.
help_id_ctrls_assigned_scope=Po zaznaczeniu pozwala to to\u017csamo\u015bciom automatycznie uzyska\u0107 dost\u0119p do przypisanego im zakresu. Zapewnia to warto\u015b\u0107 domy\u015bln\u0105 i mo\u017cna j\u0105 nadpisa\u0107 dla ka\u017cdej to\u017csamo\u015bci.
help_enable_scoping=Gdy zaznaczone, mechanizmy ustalania zakresu zostan\u0105 w\u0142\u0105czone. Zakresy b\u0119d\u0105 obowi\u0105zywa\u0107 dopiero po w\u0142\u0105czeniu tej opcji, nawet je\u015bli masz ju\u017c zdefiniowane i przypisane zakresy.
# Tutorials
help_tutorial_dashboard=Dowiedz si\u0119, jak najlepiej wykorzysta\u0107 sw\u00f3j pulpit nawigacyjny IdentityIQ.
help_tutorial_certifications=Om\u00f3wienie mo\u017cliwo\u015bci certyfikowania dost\u0119pu IdentityIQ.
help_tutorial_correlation=Dowiedz si\u0119, jak korzysta\u0107 z narz\u0119dzia korelacji opartego na interfejsie graficznym (GUI) IdentityIQ.
# Business Role Mining
help_bfr_mining_compute_statstics=Wybierz t\u0119 opcj\u0119, aby obliczy\u0107 r\u00f3\u017cne statystyki i wy\u015bwietli\u0107 je w wyniku zadania.
help_bfr_mining_perform_analysis=Wybierz t\u0119 opcj\u0119, aby wygenerowa\u0107 wynik zadania, kt\u00f3ry wy\u015bwietla liczb\u0119 r\u00f3l, kt\u00f3re zosta\u0142yby wygenerowane z okre\u015blonymi opcjami, ale w rzeczywisto\u015bci nie tworzy tych r\u00f3l.
help_bfr_mining_generate_root=Wybierz t\u0119 opcj\u0119, aby wygenerowa\u0107 nowy pojemnik, w kt\u00f3rym zostan\u0105 umieszczone nowo wygenerowane role.
help_bfr_mining_root_type=Typ roli, kt\u00f3ra zostanie wygenerowana jako pojemnik nowej roli.
help_bfr_mining_select_existing_container=Wybierz istniej\u0105c\u0105 rol\u0119, w kt\u00f3rej zostan\u0105 umieszczone wszystkie nowo wygenerowane role.
help_bfr_mining_generate_hierarchy=Wygeneruj hierarchi\u0119 r\u00f3l. Ka\u017cdy atrybut eksploruj\u0105cy to\u017csamo\u015b\u0107 wygeneruje w\u0142asny poziom w hierarchii, a ten poziom b\u0119dzie zawiera\u0142 role nale\u017c\u0105ce do kategorii, do kt\u00f3rych odwo\u0142uje si\u0119 ten atrybut.
help_bfr_mining_scoping_attributes=Jest to lista atrybut\u00f3w to\u017csamo\u015bci, kt\u00f3re b\u0119d\u0105 u\u017cywane do kategoryzacji r\u00f3l. U\u017cytkownicy zostan\u0105 przypisani do roli w danej kategorii w oparciu o kolejno\u015b\u0107 na tej li\u015bcie. Na przyk\u0142ad, je\u015bli kolejno\u015b\u0107 listy to 1. Region, 2. Lokalizacja, 3. Dzia\u0142, wtedy wszystkim u\u017cytkownikom w tym samym dziale dla danej lokalizacji w danym regionie zostanie przypisana ta rola.
help_bfr_mining_type=Typ roli biznesowej, kt\u00f3r\u0105 wygeneruje zadanie.
help_bfr_mining_owner=To\u017csamo\u015b\u0107, kt\u00f3ra b\u0119dzie w\u0142a\u015bcicielem wszystkich nowo generowanych r\u00f3l.
help_bfr_mining_min_users=Minimalna liczba u\u017cytkownik\u00f3w, kt\u00f3rzy musz\u0105 nale\u017ce\u0107 do okre\u015blonej roli, zanim zostanie ona wygenerowana.
help_bfr_mining_naming_algorithm=Algorytm nazewnictwa oparty na filtrach \u0142\u0105czy wszystkie uporz\u0105dkowane atrybuty eksploracji to\u017csamo\u015bci oddzielone kropkami, aby wygenerowa\u0107 nazwy r\u00f3l. Og\u00f3lny algorytm nazewnictwa UID generuje przypadkowe nazwy r\u00f3l.
help_bfr_mining_prefix=Przedrostek dodawany do wygenerowanych nazw r\u00f3l.
help_bfr_mining_disable=Wybierz t\u0119 opcj\u0119, aby wy\u0142\u0105czy\u0107 wszystkie nowo wygenerowane role podczas tworzenia.
help_bfr_mining_mine_entitlements=Wybierz t\u0119 opcj\u0119, aby eksplorowa\u0107 uprawnienia jako cz\u0119\u015b\u0107 tego zadania.
help_bfr_mining_attach_directly=Wybierz t\u0119 opcj\u0119, aby do\u0142\u0105cza\u0107 eksplorowane profile bezpo\u015brednio do wygenerowanych r\u00f3l biznesowych. Je\u015bli ta opcja nie zostanie wybrana, zostan\u0105 utworzone nowe role IT w celu przechowywania uprawnie\u0144 i nowych r\u00f3l IT dodanych do listy zezwole\u0144 lub wymaga\u0144 r\u00f3l biznesowych, w zale\u017cno\u015bci od wybranej poni\u017cej opcji.
help_bfr_mining_it_type=Typ roli, kt\u00f3ra zostanie wygenerowana do przechowywania uprawnie\u0144.
help_bfr_mining_relationship_to_mined=Okre\u015bla, czy nowo wygenerowane role IT zostan\u0105 dodane do listy zezwole\u0144 lub wymaga\u0144 r\u00f3l biznesowych.
help_bfr_mining_entitlement_sources=Aplikacje, kt\u00f3rych uprawnienia b\u0119d\u0105 eksplorowane.
help_bfr_mining_percentage_threshold=Minimalny procent populacji, kt\u00f3ra musi zawiera\u0107 dane uprawnienie przed wygenerowaniem profilu dla niego.
# IT Role Mining
help_automated_mining_role_creation=Opcja \u201eUtw\u00f3rz now\u0105 rol\u0119\u201d utworzy now\u0105 rol\u0119 i doda do niej eksplorowane profile. Opcja \u201eDodaj do istniej\u0105cej roli\u201d doda eksplorowane profile do okre\u015blonej roli.
help_automated_role_to_mine=Wybierz rol\u0119, do kt\u00f3rej zostan\u0105 dodane eksplorowane uprawnienia.
help_automated_name=Nazwa nowej roli IT, tworzonej przez to zadanie.
help_automated_owner=To\u017csamo\u015b\u0107, kt\u00f3ra b\u0119dzie w\u0142a\u015bcicielem nowej roli IT tworzonej przez to zadanie.
help_automated_type=Typ nowej roli IT tworzonej przez to zadanie.
help_automated_container=Opcjonalna rola pojemnika, w kt\u00f3rej zostanie umieszczona nowo utworzona rola IT. Je\u015bli ta opcja nie zostanie wybrana, rola IT nie zostanie umieszczona w pojemniku.
help_automated_groups=Grupy, kt\u00f3rych uprawnienia to\u017csamo\u015bci zostan\u0105 eksplorowane.
help_automated_applications=Aplikacje, kt\u00f3rych uprawnienia to\u017csamo\u015bci b\u0119d\u0105 eksplorowane.
help_automated_filter=Filtruj, aby wybra\u0107 to\u017csamo\u015bci, kt\u00f3rych uprawnienia b\u0119d\u0105 eksplorowane.
help_automated_filter_source=Wybierz \u201eFiltry grupowe\u201d, aby utworzy\u0107 filtr z listy grup. Wybierz \u201eFiltr to\u017csamo\u015bci\u201d, aby utworzy\u0107 niestandardowy filtr z atrybut\u00f3w to\u017csamo\u015bci.
help_automated_threshold=Minimalny procent populacji, kt\u00f3ra musi posiada\u0107 dane uprawnienie przed wygenerowaniem dla niego profilu.
help_automated_simulate=Wybierz t\u0119 opcj\u0119, aby uruchomi\u0107 zadanie eksploracji, kt\u00f3re wy\u015bwietli liczb\u0119 uprawnie\u0144, kt\u00f3re zosta\u0142yby wygenerowane w wyniku zadania, bez faktycznego generowania \u017cadnych profili.
# Analyze
help_search_criteria=U\u017cyj p\u00f3l atrybut\u00f3w, aby dostosowa\u0107 wyszukiwanie wed\u0142ug {0} na podstawie Twoich kryteri\u00f3w.
help_search_filters=U\u017cyj filtr\u00f3w, aby dostosowa\u0107 wyszukiwanie wed\u0142ug {0} na podstawie swoich kryteri\u00f3w.
help_search_display_fields=Panel \u201ePola do wy\u015bwietlenia\u201d pozwala wybra\u0107, kt\u00f3re pola {0} maj\u0105 by\u0107 wy\u015bwietlane w wynikach zwracanych przez wyszukiwanie.
help_keyword_search=U\u017cyj pola wyszukiwania s\u0142owa kluczowego, aby wyszuka\u0107 {0} zwi\u0105zane z danym s\u0142owem kluczowym.
# work item approval items
help_approval_item_approve=Okre\u015bla, \u017ce element wiersza zatwierdzenia dla u\u017cytkownika jest odpowiedni i powinien zosta\u0107 zatwierdzony.
help_approval_item_reject=Okre\u015bla, \u017ce element wiersza zatwierdzenia dla u\u017cytkownika nie jest odpowiedni i nie powinien zosta\u0107 zatwierdzony.
help_approval_item_remove=Okre\u015bla, \u017ce element wiersza zatwierdzenia dla u\u017cytkownika powinien zosta\u0107 usuni\u0119ty z \u017c\u0105dania.
# LCM Config
help_lcm_self_service=Okre\u015bl typy czynno\u015bci, kt\u00f3re wszyscy u\u017cytkownicy mog\u0105 sami podj\u0105\u0107.
help_lcm_general_population=Okre\u015bl rodzaje czynno\u015bci, kt\u00f3re wszyscy u\u017cytkownicy mog\u0105 podejmowa\u0107 dla innych u\u017cytkownik\u00f3w, a tak\u017ce populacj\u0119 u\u017cytkownik\u00f3w, dla kt\u00f3rych dzia\u0142aj\u0105.
help_lcm_manager=Okre\u015bl rodzaje czynno\u015bci, kt\u00f3re mened\u017cerowie mog\u0105 podejmowa\u0107 dla innych, jak r\u00f3wnie\u017c populacj\u0119 u\u017cytkownik\u00f3w, dla kt\u00f3rych dzia\u0142aj\u0105.
help_lcm_help_desk=Okre\u015bl rodzaje czynno\u015bci, kt\u00f3re personel dzia\u0142u pomocy mo\u017ce podj\u0105\u0107 dla innych, a tak\u017ce dla populacji u\u017cytkownik\u00f3w, dla kt\u00f3rych dzia\u0142aj\u0105.
help_lcm_request_access=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom z tej populacji na \u017c\u0105danie element\u00f3w dost\u0119pu, takich jak role lub uprawnienia.
help_lcm_request_roles=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji na \u017c\u0105danie r\u00f3l.
help_lcm_request_entitlements=Zaznacz to pole, aby umo\u017cliwi\u0107 u\u017cytkownikom w tej populacji \u017c\u0105danie uprawnie\u0144.
help_lcm_manage_accounts_allow_addt_acct_requests=Zaznacz to pole, aby umo\u017cliwi\u0107 u\u017cytkownikom w tej populacji \u017c\u0105danie dodatkowych kont dla u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 ju\u017c konto w tej aplikacji.
help_lcm_manage_accounts=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji na zarz\u0105dzanie kontami.
help_lcm_manage_accounts_allow_manage_existing_accounts=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom na zarz\u0105dzanie kontami, kt\u00f3re ju\u017c istniej\u0105 na to\u017csamo\u015bci.
help_lcm_manage_accounts_allow_account_only_requests=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom na \u017c\u0105danie nowych kont dla to\u017csamo\u015bci.
help_lcm_manage_passwords=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji na zarz\u0105dzanie has\u0142ami.
help_lcm_edit_identity=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji na edytowanie to\u017csamo\u015bci.
help_lcm_create_identity=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji na tworzenie to\u017csamo\u015bci.
help_lcm_view_identity=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom tej populacji przegl\u0105danie to\u017csamo\u015bci.
help_lcm_allow_all=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji na wysy\u0142anie \u017c\u0105da\u0144 dla dowolnej osoby w organizacji.
help_lcm_match_any_or_all=Je\u015bli wybrano opcj\u0119 \u201eDopasuj wszystkie\u201d, u\u017cytkownik musi spe\u0142ni\u0107 wszystkie warunki okre\u015blone poni\u017cej, aby zosta\u0107 uwzgl\u0119dnionym w\u015br\u00f3d os\u00f3b, dla kt\u00f3rych mo\u017cna wysy\u0142a\u0107 \u017c\u0105dania. Je\u015bli wybrano opcj\u0119 \u201eDopasuj dowolne\u201d, u\u017cytkownik, kt\u00f3ry pasuje do kt\u00f3regokolwiek z warunk\u00f3w okre\u015blonych poni\u017cej, b\u0119dzie zaliczany do tych, dla kt\u00f3rych mo\u017cna przesy\u0142a\u0107 \u017c\u0105dania.
help_lcm_ignore_iiq_scoping=Zaznacz to pole, aby zignorowa\u0107 zakresy IdentityIQ podczas okre\u015blania u\u017cytkownik\u00f3w, dla kt\u00f3rych wys\u0142ane s\u0105 \u017c\u0105dania.
help_lcm_role_request_controls=Okre\u015bl regu\u0142\u0119, kt\u00f3ra definiuje zestaw r\u00f3l, kt\u00f3rych mo\u017ce \u017c\u0105da\u0107 ta grupa u\u017cytkownik\u00f3w
help_lcm_entitlement_request_controls=Okre\u015bl regu\u0142\u0119, kt\u00f3ra okre\u015bla zestaw Aplikacji, z kt\u00f3rych ta grupa u\u017cytkownik\u00f3w mo\u017ce za\u017c\u0105da\u0107 uprawnie\u0144
help_lcm_entitlement_request_managed_attribute_controls=Okre\u015bl regu\u0142\u0119, kt\u00f3ra definiuje zestaw zarz\u0105dzanych uprawnie\u0144, kt\u00f3rych mo\u017ce \u017c\u0105da\u0107 ta grupa u\u017cytkownik\u00f3w
help_lcm_role_remove_controls=Okre\u015bl regu\u0142\u0119 definiuj\u0105c\u0105 zbi\u00f3r r\u00f3l, kt\u00f3re mo\u017ce usuwa\u0107 ta grupa u\u017cytkownik\u00f3w .
help_lcm_entitlement_remove_controls=Okre\u015bl regu\u0142\u0119 definiuj\u0105c\u0105 zbi\u00f3r Aplikacji, do kt\u00f3rych ta grupa u\u017cytkownik\u00f3w mo\u017ce usuwa\u0107 uprawnienia
help_lcm_entitlement_remove_managed_attribute_controls=Okre\u015bl regu\u0142\u0119 definiuj\u0105c\u0105 zbi\u00f3r uprawnie\u0144 zarz\u0105dzanych, kt\u00f3re mo\u017ce usuwa\u0107 ta grupa u\u017cytkownik\u00f3w
help_lcm_enable_attribute_control=Wybierz t\u0119 opcj\u0119, aby zezwoli\u0107 u\u017cytkownikom na wysy\u0142anie \u017c\u0105da\u0144 w imieniu innych os\u00f3b, z kt\u00f3rymi wsp\u00f3\u0142u\u017cytkuj\u0105 okre\u015blone atrybuty to\u017csamo\u015bci.
help_lcm_enable_subordinate_control=Zaznacz to pole, aby umo\u017cliwi\u0107 mened\u017cerom przesy\u0142anie \u017c\u0105da\u0144 w imieniu swoich podw\u0142adnych.
help_lcm_subordinate_choices=Wybierz opcj\u0119 \u201eBezpo\u015brednio\u201d, aby ograniczy\u0107 \u017c\u0105dania mened\u017cer\u00f3w do podw\u0142adnych, kt\u00f3rzy podlegaj\u0105 im bezpo\u015brednio. Wybierz \u201eBezpo\u015brednio lub po\u015brednio\u201d, aby uwzgl\u0119dni\u0107 osoby podporz\u0105dkowane jednemu z mened\u017cer\u00f3w podleg\u0142ych mened\u017cerowi.
help_lcm_subrodinate_hierarchy_level=Okre\u015bl maksymaln\u0105 hierarchiczn\u0105 g\u0142\u0119boko\u015b\u0107 do przechodzenia podczas wysy\u0142ania \u017c\u0105da\u0144 w imieniu po\u015brednich podw\u0142adnych. Odnosi si\u0119 to do problem\u00f3w skalowalno\u015bci w du\u017cych organizacjach, w kt\u00f3rych na przyk\u0142ad CEO ma setki lub tysi\u0105ce podleg\u0142ych mened\u017cer\u00f3w. Ustawiaj\u0105c w tym przypadku g\u0142\u0119boko\u015b\u0107 hierarchii na 2 lub 3, pul\u0119 podleg\u0142ych mened\u017cer\u00f3w mo\u017cna ograniczy\u0107 do wiceprezes\u00f3w i dyrektor\u00f3w. Zalecany poziom zale\u017cy od organizacji. Organizacje z p\u0142ask\u0105 hierarchi\u0105, kt\u00f3ra ma bardzo niewielu mened\u017cer\u00f3w, mog\u0105 ustawi\u0107 wi\u0119ksz\u0105 g\u0142\u0119boko\u015b\u0107 ni\u017c organizacja z wieloma mened\u017cerami.
help_lcm_enable_custom_control=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom na wysy\u0142anie \u017c\u0105da\u0144 w imieniu os\u00f3b, kt\u00f3re spe\u0142niaj\u0105 kryteria okre\u015blone przez niestandardowy filtr. Filtr znajduje si\u0119 w kontek\u015bcie obiektu to\u017csamo\u015bci i b\u0119dzie parsowany jako szablon Velocity z parametrem o nazwie \u201erequester\u201d. Oto prosty przyk\u0142ad niestandardowego filtru, kt\u00f3ry zawiera u\u017cytkownik\u00f3w, kt\u00f3rych nazwa mened\u017cera jest taka sama jak nazwa mened\u017cera requestera: manager.name == \u201e$requester.manager.name\u201d
help_lcm_request_access_workflow=Okre\u015bl proces biznesowy, kt\u00f3ry jest u\u017cywany do \u017c\u0105dania element\u00f3w dost\u0119pu, takich jak role lub uprawnienia.
help_lcm_request_roles_workflow=Okre\u015bl proces biznesowy u\u017cywany do \u017c\u0105dania r\u00f3l.
help_lcm_request_entitlements_workflow=Okre\u015bl proces biznesowy u\u017cywany do \u017c\u0105dania uprawnie\u0144.
help_lcm_manage_accounts_workflow=Okre\u015bl proces biznesowy u\u017cywany do zarz\u0105dzania kontami.
help_lcm_unlock_account_workflow=Okre\u015bl proces biznesowy, kt\u00f3ry jest u\u017cywany do odblokowania konta u\u017cytkownika z ekranu logowania.
help_lcm_edit_identity_workflow=Okre\u015bl proces biznesowy u\u017cywany do edycji to\u017csamo\u015bci.
help_lcm_create_identity_workflow=Okre\u015bl proces biznesowy u\u017cywany do tworzenia to\u017csamo\u015bci.
help_lcm_password_requests_workflow=Okre\u015bl proces biznesowy u\u017cywany do zarz\u0105dzania has\u0142ami do kont.
help_lcm_request_roles_show_population=Zaznacz to pole, aby umo\u017cliwi\u0107 requesterom sprawdzenie, kt\u00f3ra populacja ma okre\u015blon\u0105 rol\u0119 podczas wyszukiwania w panelu wyszukiwania zaawansowanego.
help_lcm_request_roles_allow_addt_acct_requests=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji \u017c\u0105danie dodatkowych kont dla u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 ju\u017c konto w aplikacji.
help_lcm_request_entitlements_show_population=Zaznacz to pole, aby umo\u017cliwi\u0107 requesterom sprawdzenie, kt\u00f3ra populacja ma okre\u015blone uprawnienia podczas wyszukiwania w panelu wyszukiwania zaawansowanego.
help_lcm_request_entitlements_allow_addt_acct_requests=Zaznacz to pole, aby zezwoli\u0107 u\u017cytkownikom w tej populacji \u017c\u0105danie dodatkowych kont dla u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 ju\u017c konto w aplikacji.
help_lcm_config_allow_remove_roles=Zaznacz to pole, aby umo\u017cliwi\u0107 tej populacji tworzenie \u017c\u0105da\u0144 usuni\u0119cia dla r\u00f3l.
help_lcm_config_allow_remove_entitlements=Zaznacz to pole, aby umo\u017cliwi\u0107 tej populacji \u017c\u0105dania usuni\u0119cia dla uprawnie\u0144.
help_batch_create_identity_workflow=Okre\u015bl proces biznesowy u\u017cywany do tworzenia to\u017csamo\u015bci za po\u015brednictwem interfejsu wsadowego.
help_batch_edit_identity_workflow=Okre\u015bl proces biznesowy u\u017cywany do edytowania to\u017csamo\u015bci za po\u015brednictwem interfejsu wsadowego.
help_self_service_registration=Okre\u015bl proces biznesowy u\u017cywany do tworzenia to\u017csamo\u015bci za pomoc\u0105 samoobs\u0142ugowej rejestracji.
help_batch_request_access_workflow=Okre\u015bl proces biznesowy, kt\u00f3ry jest u\u017cywany do \u017c\u0105dania element\u00f3w dost\u0119pu, takich jak role lub uprawnienia, za po\u015brednictwem interfejsu wsadowego.
help_batch_manage_accounts_workflow=Okre\u015bl proces biznesowy u\u017cywany do zarz\u0105dzania kontami za po\u015brednictwem interfejsu wsadowego.
help_batch_password_requests_workflow=Okre\u015bl proces biznesowy, kt\u00f3ry jest u\u017cywany do zarz\u0105dzania has\u0142ami do kont za po\u015brednictwem interfejsu wsadowego.
help_attr_does_not_apply=Ten atrybut nie ma zastosowania do bie\u017c\u0105cego typu roli.
help_con_form_ldap_use_ssl=Czy u\u017cywa\u0107 TLS podczas \u0142\u0105czenia si\u0119 z serwerem.
help_con_form_ldap_auth_type=Typ autoryzacji u\u017cywany podczas \u0142\u0105czenia si\u0119 z serwerem.
help_con_form_ldap_user=Konto u\u017cytkownika u\u017cywane podczas \u0142\u0105czenia si\u0119 z serwerem.
help_con_form_ldap_password=Has\u0142o do u\u017cycia podczas \u0142\u0105czenia si\u0119 z serwerem.
help_con_form_ldap_host=Nazwa hosta, na kt\u00f3rym dzia\u0142a serwer.
help_con_form_ldap_port=Numer portu, na kt\u00f3rym nas\u0142uchuje serwer.
help_con_form_ldap_grp_mbr_att=Nazwa atrybutu u\u017cywana do przechowywania listy cz\u0142onk\u00f3w grupy, tj. (uniqueMember lub member)
help_con_form_ldap_grp_hier_att=Nazwa atrybutu u\u017cywanego przez proces agregacji grup do obliczenia hierarchii w modelu grupy.
help_con_form_ldap_auth_srch_atts=Atrybuty, kt\u00f3re b\u0119d\u0105 u\u017cywane podczas uwierzytelniania do tej aplikacji przy u\u017cyciu uwierzytelniania tranzytowego.
help_con_form_ldap_page_size=Liczba obiekt\u00f3w do pobrania na pojedynczej stronie podczas iteracji na du\u017cych zbiorach danych.
help_con_form_ldap_search_scope=Zakres wyszukiwania w katalogu LDAP.
help_con_form_ldap_search_dn=DN (nazwa wyr\u00f3\u017cniaj\u0105ca), od kt\u00f3rej nale\u017cy rozpocz\u0105\u0107 wyszukiwanie katalogu.
help_con_form_ldap_primary_grp_srch_dn=Pojemnik, od kt\u00f3rego nale\u017cy rozpocz\u0105\u0107 wyszukiwanie grup podstawowych.
help_con_form_ldap_grp_mbr_srch_dn=DN (nazwa wyr\u00f3\u017cniaj\u0105ca), na podstawie kt\u00f3rej mo\u017cna wyszukiwa\u0107 przy ustalaniu cz\u0142onkostwa w grupach u\u017cytkownik\u00f3w.
help_con_form_ldap_grp_mbr_srch_filter=Opcjonalny filtr wyszukiwania, kt\u00f3ry mo\u017cna zastosowa\u0107 podczas pobierania cz\u0142onkostwa w grupie.
help_con_form_ldap_iterate_srch_filter=Opcjonalny filtr do zastosowania podczas iteracji po obiektach kont.
help_con_form_ldap_iterate_grpsrch_filter=Opcjonalny filtr do zastosowania podczas iteracji po obiektach grupowych.
help_con_form_ldap_filter_string=Filtr SailPoint, kt\u00f3ry mo\u017ce filtrowa\u0107 obiekty po ich zwr\u00f3ceniu z katalogu podstawowego.
help_con_form_ldap_enable_netgroups=Okre\u015bla, czy w\u0142\u0105czy\u0107 cz\u0142onkostwa w netgroupie.
help_con_form_ldap_map_NetGroups_Mbr_attr=Atrybut u\u017cytkownika okre\u015blaj\u0105cy cz\u0142onkostwo u\u017cytkownika w NisNetGroup. Zwykle jest to atrybut \u201euid\u201d.
help_con_form_ldap_enable_PosixGroups=Czy w\u0142\u0105czy\u0107 cz\u0142onkostwo posixgroup, czy nie.
help_con_form_ldap_map_PosixGroups_Mbr_attr=Atrybut u\u017cytkownika okre\u015blaj\u0105cy cz\u0142onkostwo u\u017cytkownika w PosixGroup. Zwykle jest to atrybut \u201euid\u201d.
help_con_form_ldap_search_group=Podaj zakres wyszukiwania dla grup. Opcja \u201eSzukaj DN\u201d jest obowi\u0105zkowa dla ka\u017cdego wpisu typu obiektu.
help_con_form_ldap_search_account=Podaj zakres wyszukiwania dla kont, wymagany jest co najmniej jeden wpis. Opcja \u201eSzukaj DN\u201d jest obowi\u0105zkowa dla ka\u017cdego wpisu.
help_con_form_ldap_profileType=Wprowad\u017a \u201eConnect Profiletype DN\u201d, kt\u00f3ra zostanie u\u017cyta do przydzielenia cz\u0142onkostwa grupowego. Na przyk\u0142ad \u201eprofileType = CONNECT, CN = SDBM\u201d
help_con_form_ldap_setgroupasconnectionowner=Zaznacz to ustawienie, aby ustawi\u0107 grup\u0119 RACF jako w\u0142a\u015bciciela po\u0142\u0105czenia RACF podczas \u0142\u0105czenia u\u017cytkownika RACF z grup\u0105 RACF.
help_con_form_ldap_provisionpropertiestoallconnections=Zaznacz to ustawienie, aby ustawi\u0107 w\u0142a\u015bciwo\u015bci po\u0142\u0105czenia RACF zdefiniowane w za\u0142o\u017ceniach systemowych wyposa\u017cania do wszystkich po\u0142\u0105cze\u0144 RACF, gdy wiele grup RACF jest przypisanych w jednej operacji.
help_con_prov_policy_ldap_user_DN=Wyr\u00f3\u017cniona nazwa konta. Na przyk\u0142ad \u201euid=user1,cn=users,dc=sailpoint,dc=com\u201d
help_con_prov_policy_ldap_password=Has\u0142o konta
help_con_prov_policy_ldap_full_name=Pe\u0142na nazwa konta
help_con_prov_policy_ldap_first_name=Imi\u0119 konta
help_con_prov_policy_ldap_last_name=Nazwisko konta
help_con_prov_policy_ldap_group_DN=Wyr\u00f3\u017cniaj\u0105ca nazwa grupy. Na przyk\u0142ad \u201ecn=group1,cn=groups,dc=sailpoint,dc=com\u201d
help_con_prov_policy_ldap_description=Opis grupy
help_con_prov_policy_ldap_member=Wyr\u00f3\u017cniaj\u0105ca nazwa cz\u0142onka. Na przyk\u0142ad \u201euid=user1,cn=users,dc=sailpoint,dc=com\u201d
help_con_prov_policy_ldap_GID=Numer GID grupy
help_con_prov_policy_racf_ldap_connect_DN=Wyr\u00f3\u017cniaj\u0105ca nazwa profilu po\u0142\u0105czenia. Na przyk\u0142ad \u201eprofiletype=CONNECT,CN=SDBM\u201d
help_con_prov_policy_racf_ldap_group_DN=Wyr\u00f3\u017cniaj\u0105ca nazwa grupy. Na przyk\u0142ad \u201eracfid=GroupId,profiletype=GROUP,CN=SDBM\u201d
help_con_prov_policy_racf_ldap_user_DN=Wyr\u00f3\u017cniaj\u0105ca nazwa konta. Na przyk\u0142ad \u201eracfid=UserId,profiletype=USER,CN=SDBM\u201d
help_con_prov_policy_racf_ldap_default_group=Domy\u015blna grupa u\u017cytkownika RACF
help_con_prov_policy_racf_ldap_owner=U\u017cytkownik w\u0142a\u015bciciel lub grupa w\u0142a\u015bciciela u\u017cytkownika
help_con_prov_policy_racf_ldap_connection_owner=W\u0142a\u015bciciel po\u0142\u0105czenia
help_con_prov_policy_racf_ldap_connection_revokedate=Data uniewa\u017cnienia po\u0142\u0105czenia. Na przyk\u0142ad mm/dd/rr
help_con_prov_policy_tss_ldap_department=ID akcesora dzia\u0142u
help_con_prov_policy_tss_ldap_user_DN=Wyr\u00f3\u017cniaj\u0105ca nazwa konta. Na przyk\u0142ad \u201etssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com\u201d
help_con_prov_policy_tss_ldap_facilities=Okre\u015bl nazw\u0119 zak\u0142adu, kt\u00f3ry ma by\u0107 przypisany do u\u017cytkownika, np. TSO
help_con_prov_policy_tss_ldap_tsolproc=Podaj nazw\u0119 procedury logowania TSO
help_con_prov_policy_tss_ldap_console=Okre\u015bl, czy u\u017cytkownik ma dost\u0119p do konsoli
help_con_form_AD_forest_conf=Szczeg\u00f3\u0142y konfiguracji wszystkich las\u00f3w, kt\u00f3rymi nale\u017cy zarz\u0105dza\u0107.
help_con_form_AD_gcforest_name=Nazwa logiczna lasu.
help_con_form_AD_gc=\u201eSerwer katalogu globalnego\u201d w formacie \u201ehost:port\u201d, port domy\u015blny - 3268.
help_con_form_AD_gcuser=U\u017cytkownik uprzywilejowany z dost\u0119pem do zarz\u0105dzania r\u00f3\u017cnymi domenami lasu w domenie \\ Format u\u017cytkownika lub nazwa_u\u017cytkownika@NazwaDomenyDNS.com w przypadku silnego uwierzytelniania.
help_con_form_AD_authenticationtype=Uwierzytelnianie i zabezpieczenia do zastosowania podczas komunikacji z Active Directory - proste: za pomoc\u0105 nazwy u\u017cytkownika i has\u0142a, silne: wed\u0142ug struktury SASL przy u\u017cyciu protoko\u0142u Kerberos
help_con_form_AD_ssl=Zaznacz, aby w\u0142\u0105czy\u0107 komunikacj\u0119 przez protok\u00f3\u0142 TLS (Transport Layer Security).
help_con_form_AD_Forest_ssl=Zaznacz, aby w\u0142\u0105czy\u0107 komunikacj\u0119 przez protok\u00f3\u0142 TLS (Transport Layer Security).
help_con_form_AD_forest_conf_manage_all_domain=Zaznacz, aby zarz\u0105dza\u0107 wszystkimi domenami w tym lesie przy u\u017cyciu podanych po\u015bwiadcze\u0144. Je\u015bli jest zaznaczone, sekcja \u201eKonfiguracja domeny\u201d nie musi by\u0107 skonfigurowana dla domen tego lasu.
help_con_form_AD_discover_domains=Odkryj / przejrzyj wszystkie domeny tego lasu.
help_con_form_AD_domain_conf=Szczeg\u00f3\u0142y konfiguracji wszystkich domen, kt\u00f3rymi nale\u017cy zarz\u0105dza\u0107.
help_con_form_AD_domain_forest_name=Nazwa lasu z \u201eKonfiguracji lasu\u201d dla domeny.
help_con_form_AD_domain_domainDN=Nazwa wyr\u00f3\u017cniaj\u0105ca domeny.
help_con_form_AD_domain_netbios=Nazwa domeny NetBIOS, wymagana do ustawienia tylko w przypadku integracji z File Access Manager.
help_con_form_AD_domain_user=Uprzywilejowany u\u017cytkownik z dost\u0119pem do zarz\u0105dzania domen\u0105 w domenie \\ Format u\u017cytkownika lub nazwa_u\u017cytkownika@NazwaDomenyDNS.com w przypadku silnego uwierzytelniania.
help_con_form_AD_exchange_conf=Szczeg\u00f3\u0142y konfiguracji serwer\u00f3w Exchange, kt\u00f3rymi nale\u017cy zarz\u0105dza\u0107.
help_con_form_AD_exchange_forest=Nazwa lasu z \u201eKonfiguracji lasu\u201d, w kt\u00f3rym zainstalowany jest serwer Exchange.
help_con_form_AD_exchange_host=FQDN lub IP hosta(-\u00f3w) serwera Exchange.
help_con_form_AD_exchange_user=U\u017cytkownik uprzywilejowany z dost\u0119pem do zarz\u0105dzania serwerem Exchange w formacie Domena \\ U\u017cytkownik.
help_con_form_AD_exchange_account_forest=Nazwa lasu konta (u\u017cytkownika) obs\u0142ugiwanego przez ten serwer Exchange.
help_con_form_AD_exchange_tls=Zaznacz, aby w\u0142\u0105czy\u0107 komunikacj\u0119 przez protok\u00f3\u0142 TLS (Transport Layer Security).
help_con_form_AD_search_account=Zakres wyszukiwania dla obiekt\u00f3w u\u017cytkownik\u00f3w, kt\u00f3re maj\u0105 by\u0107 zarz\u0105dzane, wymagany jest co najmniej jeden wpis.
help_con_form_AD_search_contact=Zakres wyszukiwania dla obiekt\u00f3w kontakt\u00f3w do zarz\u0105dzania
help_con_form_AD_auto_partitioning=Zaznacz, aby automatycznie zdefiniowa\u0107 partycje do agregacji konta.
help_con_form_AD_auto_partitioning_count=Wybierz liczb\u0119 partycji odpowiedni\u0105 dla Twojej populacji u\u017cytkownik\u00f3w. np. Wi\u0119ksza liczba partycji jest preferowana dla wi\u0119kszej populacji u\u017cytkownik\u00f3w.
help_con_form_AD_search_dn=Nazwa wyr\u00f3\u017cniaj\u0105ca pojemnika.
help_con_form_AD_search_dn_contact=Nazwa wyr\u00f3\u017cniaj\u0105ca pojemnika maj\u0105cego obiekty kontaktowe.
help_con_form_AD_iterate_search_filter=Filtr LDAP definiuj\u0105cy zakres obiekt\u00f3w u\u017cytkownik\u00f3w z tego pojemnika.
help_con_form_AD_iterate_search_filter_contact=Filtr LDAP definiuj\u0105cy zakres obiekt\u00f3w kontaktu z tego pojemnika.
help_con_form_AD_group_membership_search_dn=Nazwa wyr\u00f3\u017cniaj\u0105ca pojemnika, oddzielona \u015brednikiem, aby zdefiniowa\u0107 zakres wyszukiwania cz\u0142onkostwa w grupie.
help_con_form_AD_group_membership_search_dn_contact=Nazwa wyr\u00f3\u017cniaj\u0105ca pojemnika, oddzielona \u015brednikiem, aby zdefiniowa\u0107 zakres wyszukiwania cz\u0142onkostwa w grupie.
help_con_form_AD_group_member_filter_string=Filtr LDAP definiuj\u0105cy zakres przynale\u017cno\u015bci do grupy.
help_con_form_AD_search_group=Zakres wyszukiwania dla grup do zarz\u0105dzania.
help_con_form_ldap_group_search_dn=Nazwa wyr\u00f3\u017cniaj\u0105ca pojemnika.
help_con_form_AD_group_iterate_search_filter=Filtr LDAP definiuj\u0105cy zakres grup z tego pojemnika.
# Tasks
# Identity Refresh
help_task_filter_string=Ci\u0105g filtruj\u0105cy s\u0142u\u017c\u0105cy do ograniczenia liczby kostek to\u017csamo\u015bci zaktualizowanych przez to zadanie. Mo\u017cna na przyk\u0142ad ograniczy\u0107 od\u015bwie\u017canie do jednego dzia\u0142u w przedsi\u0119biorstwie, np. dzia\u0142u finans\u00f3w, wprowadzaj\u0105c: department == "Finanse"
help_task_group_list=Ci\u0105g filtruj\u0105cy s\u0142u\u017c\u0105cy do ograniczenia liczby kostek to\u017csamo\u015bci zaktualizowanych przez to zadanie. Na przyk\u0142ad mo\u017cna ograniczy\u0107 od\u015bwie\u017canie do jednej grupy lub populacji w swoim przedsi\u0119biorstwie.
help_task_include_modified=Od\u015bwie\u017c wszystkie to\u017csamo\u015bci zmodyfikowane w \u017c\u0105danym oknie czasu.
help_task_refresh_app_acct_atts=Wykonaj agregacj\u0119 informacji o to\u017csamo\u015bci dla ka\u017cdej aplikacji i zaktualizuj atrybuty konta dla ka\u017cdej to\u017csamo\u015bci zgodnie z wymaganiami. <br/><br/><b>Uwaga: Wybranie tego atrybutu powoduje uruchomienie pe\u0142nej agregacji aplikacji dla ka\u017cdej to\u017csamo\u015bci uwzgl\u0119dnionej w tym zadaniu. Mo\u017ce to wp\u0142yn\u0105\u0107 na wydajno\u015b\u0107 Identity IQ.</b>
help_task_refresh_identity_atts=Zaktualizuj kostki to\u017csamo\u015bci z wszelkimi zmianami wprowadzonymi w atrybutach u\u017cywanych do definiowania to\u017csamo\u015bci.
help_task_refresh_mgr_status=Zaktualizuj wszystkie kostki to\u017csamo\u015bci, w kt\u00f3rych zmieni\u0142 si\u0119 status mened\u017cera. Na przyk\u0142ad, je\u015bli u\u017cytkownik zosta\u0142 awansowany na mened\u017cera w swoim dziale, jego kostka to\u017csamo\u015bci zostanie aktualizowana przez to zadanie.
help_task_refresh_correlate_entitlements=Zaktualizuj wszystkie przypisane lub wykryte przypisania r\u00f3l, kt\u00f3re uleg\u0142y zmianie od czasu ostatniego uruchomienia tego zadania. Wszelkie dodatkowe uprawnienia znalezione podczas tego od\u015bwie\u017cania b\u0119d\u0105 propagowane podczas tego zadania.
help_task_provision_assigned_roles=Wyposa\u017canie wszelkich wykrytych przypisanych r\u00f3l od czasu ostatniego wykonania zadania i wszystkich przypisanych atrybut\u00f3w, kt\u00f3re zosta\u0142y usuni\u0119te.
help_task_disable_deprovisioning=Zapobiega usuni\u0119ciu wyposa\u017cania przypisanych r\u00f3l po anulowaniu ich przypisania.
help_task_refresh_role_metadata=Zaktualizuj informacje o zwi\u0105zku to\u017csamo\u015bci z ich rol\u0105. Na przyk\u0142ad informacje dotycz\u0105ce tego, czy to\u017csamo\u015b\u0107 ma wszystkie role wymagane przez dan\u0105 rol\u0119.<br/><br/><b> Uwaga: T\u0119 opcj\u0119 nale\u017cy wybra\u0107 w celu generowania statystyki roli.</b>
help_task_enable_manual_account_selection=Wybierz t\u0119 opcj\u0119, aby umo\u017cliwi\u0107 systemowi wysy\u0142anie wiadomo\u015bci e-mail z powiadomieniami o wyborze konta dla u\u017cytkownik\u00f3w z wi\u0119cej ni\u017c jednym kontem w dowolnej aplikacji, a system nie mo\u017ce okre\u015bli\u0107 konta wyposa\u017cania. Domy\u015blnie w takim przypadku nie zostanie wykonane wyposa\u017canie.
help_task_synchronize_attributes=Cele odwzorowania to\u017csamo\u015bci dostarczania, je\u015bli ich warto\u015bci si\u0119 zmieni\u0142y.
help_task_refresh_risk_scores=Zaktualizuj wyniki ryzyka to\u017csamo\u015bci o dowolne informacje wykryte podczas skanowania wykonywanego przez to zadanie.
help_task_maintain_history=Zaktualizuj histori\u0119, tworz\u0105c migawkowy obraz danych dowolnych to\u017csamo\u015bci z informacjami, kt\u00f3re uleg\u0142y zmianie od ostatniego od\u015bwie\u017cania.
help_task_refresh_group_scorecards=Zaktualizuj wyniki ryzyka grupy o dowolne informacje wykryte podczas skanowania wykonywanego przez to zadanie.
help_task_refresh_delete_dormant_groups=Usu\u0144 definicje grup, kt\u00f3re nie s\u0105 ju\u017c przywo\u0142ywane. Ta opcja jest obs\u0142ugiwana tylko wtedy, gdy jest wybrana w po\u0142\u0105czeniu z opcj\u0105 \u201eOd\u015bwie\u017c karty wynik\u00f3w grupowych\u201d i dzia\u0142aj\u0105 one w tym samym zadaniu.
help_task_apply_active_policies=Wyszukaj aktywne za\u0142o\u017cenia systemowe i zastosuj je do to\u017csamo\u015bci uwzgl\u0119dnionych w zadaniu.
help_task_keep_inactive_violations=Oznacz stare naruszenia jako nieaktywne, zamiast je usuwa\u0107.
help_task_policy_list=Skanuj i stosuj tylko te za\u0142o\u017cenia systemowe uwzgl\u0119dnione na tej li\u015bcie do to\u017csamo\u015bci uwzgl\u0119dnionych w zadaniu.
help_task_refresh_scopes=Od\u015bwie\u017c przydzielony zakres na podstawie wykrytych zmian.
help_task_disable_scope_autocreate=Nie przypisuj automatycznie zakresu do to\u017csamo\u015bci w ramach tego zadania.
help_task_mark_dormant_scopes=Oznacz zakresy, kt\u00f3re nie s\u0105 przypisane do \u017cadnej to\u017csamo\u015bci jako u\u015bpione.
help_task_refresh_continuous_certs=Zaktualizuj informacje o koncie to\u017csamo\u015bci zawarte w ci\u0105g\u0142ych certyfikatach o informacje wykryte przez to zadanie.<br/>Informacje dodane do ci\u0105g\u0142ej certyfikacji, takie jak nowe uprawnienia lub nowa to\u017csamo\u015b\u0107, s\u0105 dodawane w wymaganym stanie certyfikacji.
help_task_process_events=W\u0142\u0105cz certyfikaty zdarze\u0144 i zdarzenia cyklu \u017cycia.<br/><br/>U\u017cyj migawkowych obraz\u00f3w danych, utworzonych podczas agregacji, w celu przybli\u017cenia poprzedniego stanu to\u017csamo\u015bci na pocz\u0105tku od\u015bwie\u017cania. Ta skopiowana to\u017csamo\u015b\u0107 jest por\u00f3wnywana ze zaktualizowan\u0105 to\u017csamo\u015bci\u0105 w celu ustalenia, czy uruchamiane s\u0105 certyfikaty zdarze\u0144 lub zdarzenia cyklu \u017cycia.
help_task_refresh_comp_app_links=Skanuj zmiany w aplikacjach kompozytowych i od\u015bwie\u017c informacje o \u0142\u0105czu.
help_task_promote_managed_entitlements=Po w\u0142\u0105czeniu wszelkie warto\u015bci uprawnie\u0144 lub uprawnie\u0144 napotkanych podczas uruchamiania zadania automatycznie otrzymuj\u0105 awans jako atrybuty zarz\u0105dzane.
help_task_number_of_threads=Okre\u015bla liczb\u0119 wsp\u00f3\u0142bie\u017cnych w\u0105tk\u00f3w u\u017cywanych podczas wykonywania zadania w celu zwi\u0119kszenia wydajno\u015bci.<br/><br/><b>Uwaga: Maksymalna dozwolona liczba w\u0105tk\u00f3w to 5-krotno\u015b\u0107 liczby rdzeni. Nieobs\u0142ugiwane z w\u0142\u0105czonym partycjonowaniem. </b>
help_task_force_workflow=Zadanie od\u015bwie\u017cania to\u017csamo\u015bci mo\u017ce uruchomi\u0107 proces workflow dla ka\u017cdej to\u017csamo\u015bci, aby obs\u0142u\u017cy\u0107 pytania dotycz\u0105ce za\u0142o\u017ce\u0144 systemowych wyposa\u017cania lub wyzwalacze to\u017csamo\u015bci. Ten argument spowoduje, \u017ce proces workflow b\u0119dzie uruchamiany ca\u0142y czas, nawet je\u015bli nie ma \u017cadnych wyzwalaczy ani zapyta\u0144 dotycz\u0105cych za\u0142o\u017ce\u0144 systemowych.
help_task_manual_actions=Utw\u00f3rz element roboczy dla wszystkich uprawnie\u0144 roli, kt\u00f3re nie mog\u0105 by\u0107 zarz\u0105dzane przez dost\u0119pne konektory lub modu\u0142y integracji wyposa\u017cania, tak aby wyznaczony u\u017cytkownik m\u00f3g\u0142 podj\u0105\u0107 odpowiednie czynno\u015bci.
help_tasK_correlate_only=Powoduje, \u017ce zadanie tworzy tylko linki, kt\u00f3re mo\u017ce korelowa\u0107 z istniej\u0105c\u0105 to\u017csamo\u015bci\u0105.
help_task_disable_manager_lookup=Gdy aplikacja obs\u0142uguje funkcj\u0119 MANAGER_LOOKUP, oznacza to, \u017ce warto\u015bci w atrybucie mened\u017cera mo\u017cna wykorzysta\u0107 do pobrania konta natywnego z konektora. Domy\u015blnie, gdy korelacja mened\u017cera nie mo\u017ce znale\u017a\u0107 kostki to\u017csamo\u015bci reprezentuj\u0105cej mened\u017cera ORAZ funkcje s\u0105 w\u0142\u0105czone na poziomie aplikacji, skontaktuje si\u0119 z konektorem pr\u00f3buj\u0105c uruchomi\u0107 konto mened\u017cera. Zaznacz t\u0119 opcj\u0119, aby wy\u0142\u0105czy\u0107 wyszukiwanie/uruchamianie mened\u017cera.
help_task_identity_refresh_enable_partitioning=Zezwala na podzia\u0142 zadania na partycje w celu uruchomienia cz\u0119\u015bci w wielu w\u0105tkach i, je\u015bli jest dost\u0119pne, wielu hostach. <br/> Nieobs\u0142ugiwane z \u201eOznacz u\u015bpione zakresy\u201d lub \u201eOd\u015bwie\u017c karty wynik\u00f3w grupowych\u201d.
help_task_identity_refresh_partitions=Okre\u015bla liczb\u0119 partycji do utworzenia dla zadania. Ma zastosowanie tylko wtedy, gdy partycjonowanie jest w\u0142\u0105czone. Je\u015bli warto\u015b\u0107 nie jest okre\u015blona lub jest mniejsza ni\u017c 1, u\u017cywa warto\u015bci domy\u015blnej w oparciu o RequestDefinition i dost\u0119pne serwery \u017c\u0105da\u0144.
help_task_identity_refresh_no_maintenance_retry=Wy\u0142\u0105cza planowanie \u017c\u0105da\u0144 ponowienia wyposa\u017cania, gdy wyposa\u017canie nie powiedzie si\u0119, poniewa\u017c aplikacja znajduje si\u0119 w oknie konserwacji.
help_task_refresh_needs_refresh=Powoduje, \u017ce od\u015bwie\u017cenie obejmuje tylko to\u017csamo\u015bci, kt\u00f3re zosta\u0142y oznaczone jako wymagaj\u0105ce od\u015bwie\u017cenia przez ostatni\u0105 agregacj\u0119
help_task_refresh_no_reset_needs_refresh=Je\u015bli to\u017csamo\u015b\u0107 zosta\u0142a oznaczona jako wymagaj\u0105ca od\u015bwie\u017cenia, zwykle nie b\u0119dzie oznaczona, gdy jakiekolwiek zadanie od\u015bwie\u017cania zmodyfikuje j\u0105. Ustawienie tej opcji spowoduje pozostawienie to\u017csamo\u015bci oznaczonej do od\u015bwie\u017cenia, aby kilka zada\u0144 od\u015bwie\u017cania mog\u0142o zosta\u0107 uruchomionych przed usuni\u0119ciem oznaczenia.
help_task_identity_refresh_loss_limit=Maksymalna liczba ju\u017c od\u015bwie\u017conych to\u017csamo\u015bci, kt\u00f3re zostan\u0105 ponownie od\u015bwie\u017cone w przypadku nag\u0142ego zako\u0144czenia partycjonowanego od\u015bwie\u017cenia. Ni\u017csza liczba spowoduje mniej powielonych prac po awarii, ale mo\u017ce spowolni\u0107 od\u015bwie\u017canie z powodu zwi\u0119kszonej rywalizacji z baz\u0105 danych. Warto\u015b\u0107 0 (lub mniej) oznacza, \u017ce wszystkie to\u017csamo\u015bci zostan\u0105 ponownie od\u015bwie\u017cone. Warto\u015b\u0107 domy\u015blna: 0
# Account Aggregation
help_task_select_apps=Rozwijana lista wszystkich aplikacji.
help_task_identity_creation_rule=W przypadku wykrycia kont, kt\u00f3re nie maj\u0105 pasuj\u0105cych to\u017csamo\u015bci w aplikacji Identity IQ, regu\u0142a podana tutaj jest u\u017cywana do tworzenia nowej kostki to\u017csamo\u015bci. Regu\u0142y te s\u0105 tworzone podczas konfiguracji i wdra\u017cania.<br/><br/><b>Uwaga: Kliknij ikon\u0119 \u201e...\u201d, aby uruchomi\u0107 \u201eEdytor regu\u0142\u201d, aby w razie potrzeby wprowadzi\u0107 zmiany do regu\u0142.</b>
help_task_refresh_roles=Skanuj nowo przypisane role i zaktualizuj kostki to\u017csamo\u015bci.
help_task_delta_aggregation=W\u0142\u0105cz konektor, aby agregowa\u0142 tylko te konta, kt\u00f3re zmieni\u0142y si\u0119 od czasu ostatniej agregacji. Wymaga to wsparcia przez konektor.
help_task_detect_deleted_accts=Wykryj i usu\u0144 konta w IdentityIQ, kt\u00f3re ju\u017c nie istniej\u0105 w natywnej aplikacji.
help_task_no_optimize_reagg=U\u017cyj tej opcji, aby wymusi\u0107 agregacj\u0119 wszystkich kont, nawet je\u015bli s\u0105 one niezmienione od czasu ostatniej agregacji.
help_task_no_autocreate_apps=Podczas agregowania z aplikacji multipleksuj\u0105cej nie tw\u00f3rz automatycznie obiekt\u00f3w aplikacji dla zmultipleksowanych kont, je\u015bli jeszcze nie istniej\u0105.
help_task_no_needs_refresh=Podczas agregowania ka\u017cda zmieniona to\u017csamo\u015b\u0107 zostanie oznaczona jako wymagaj\u0105ca od\u015bwie\u017cenia. Mo\u017cna u\u017cy\u0107 p\u00f3\u017aniej do optymalizacji zadania od\u015bwie\u017cania, aby od\u015bwie\u017cone zosta\u0142y tylko ostatnio agregowane to\u017csamo\u015bci. Ta opcja wy\u0142\u0105cza to oznaczenie.
help_task_included_actions=Wybierz akcje wykonane jako cz\u0119\u015b\u0107 zadania agregacji, dla kt\u00f3rego szczeg\u00f3\u0142owe informacje powinny by\u0107 uwzgl\u0119dnione w wynikach zadania. Zadanie to wykonuje szereg indywidualnych dzia\u0142a\u0144 na kontach i kostkach to\u017csamo\u015bci podczas proces\u00f3w agregacji i konfiguracji. Domy\u015blnie tylko wyniki ko\u0144cowe zadania znajduj\u0105 si\u0119 w raporcie wynik\u00f3w zadania. Aby uwzgl\u0119dni\u0107 szczeg\u00f3\u0142owe informacje o czynno\u015bciach wykonanych w ramach zadania, wybierz te czynno\u015bci z listy.  <br/><b>Nie dzia\u0142a z w\u0142\u0105czon\u0105 partycj\u0105.</b>
help_task_promote_identity_entitlements=Po w\u0142\u0105czeniu promowane b\u0119d\u0105 warto\u015bci atrybut\u00f3w kont oznaczone jako \u201eupowa\u017cnienie\u201d w schemacie aplikacji.
help_task_refresh_identity_entitlements=Po w\u0142\u0105czeniu promowane b\u0119d\u0105 warto\u015bci kont dla atrybut\u00f3w oznaczonych \u201euprawnienie\u201d w schemacie aplikacji. Podczas od\u015bwie\u017cania mo\u017ce to by\u0107 kosztowne, poniewa\u017c b\u0119dzie promowa\u0142o wszystkie warto\u015bci uprawnie\u0144 dla WSZYSTKICH link\u00f3w. Zazwyczaj s\u0105 one promowane, gdy agregowane s\u0105 dane z aplikacji \u017ar\u00f3d\u0142owej.
help_task_iqservice_key_exchange_select_apps=Wybierz, kt\u00f3ra z aplikacji opartych na IIQService powinna zosta\u0107 uwzgl\u0119dniona w wymianie kluczy publicznych. Je\u015bli aplikacje wsp\u00f3\u0142dziel\u0105 IQService, aplikacja musi zosta\u0107 uwzgl\u0119dniona tylko jeden raz.
help_task_account_agg_enable_partitioning=Umo\u017cliwia partycjonowanie zadania na wielu hostach
help_task_objects_per_partition=Liczba obiekt\u00f3w na partycj\u0119. Partycjonowanie to jest stosowane, gdy konektor nie obs\u0142uguje partycjonowania. Warto\u015b\u0107 domy\u015blna: 1000
help_task_loss_limit=Maksymalna liczba ju\u017c zagregowanych kont, kt\u00f3re zostan\u0105 ponownie zagregowane, w przypadku nag\u0142ego zako\u0144czenia agregacji konta podzielonego na partycje. Ni\u017csza liczba spowoduje mniej powielonych prac po awarii, ale mo\u017ce spowolni\u0107 agregacj\u0119 z powodu zwi\u0119kszonej rywalizacji z baz\u0105 danych. Warto\u015b\u0107 0 (lub mniej) oznacza, \u017ce wszystkie konta zostan\u0105 ponownie zagregowane. Warto\u015b\u0107 domy\u015blna: 0
help_task_account_agg_halt_on_max_error=Zako\u0144cz zadanie, gdy napotkasz wi\u0119cej ni\u017c okre\u015blon\u0105 liczb\u0119 b\u0142\u0119d\u00f3w
help_task_account_agg_max_error_threshold=Tolerowana liczba b\u0142\u0119d\u00f3w przed zako\u0144czeniem zadania
help_task_sequential=Wymusza agregacj\u0119 aplikacji w porz\u0105dku, zatrzymuj\u0105c j\u0105, je\u015bli wyst\u0105pi\u0105 jakiekolwiek b\u0142\u0119dy
help_task_check_deleted_threshold=Maksymalna liczba kont lub grup, kt\u00f3re mo\u017cna wybra\u0107 do usuni\u0119cia po agregacji aplikacji. Je\u015bli pr\u00f3g zostanie przekroczony, \u017cadne obiekty nie zostan\u0105 usuni\u0119te
# Account Group Aggregation
help_task_group_select_schema=Lista wszystkich typ\u00f3w obiekt\u00f3w lub grup kont powi\u0105zanych z aplikacjami. Je\u015bli nie zostanie wybrany \u017caden typ obiektu, uwzgl\u0119dnione zostan\u0105 wszystkie typy obiekt\u00f3w.
help_task_group_delta_aggregation=W\u0142\u0105cz konektor, aby agregowa\u0107 tylko te grupy kont, kt\u00f3re zmieni\u0142y si\u0119 od czasu ostatniej agregacji. Wymaga to obs\u0142ugi przez konektor.
help_task_group_detect_deleted=Wykryj i usu\u0144 typy obiekt\u00f3w lub grupy kont w IdentityIQ, kt\u00f3re nie istniej\u0105 ju\u017c w natywnej aplikacji.
help_task_group_description_locale=Domy\u015blne ustawienie narodowe dla atrybutu opisu grupy kont. Ta opcja jest u\u017cywana, je\u015bli nie znaleziono istniej\u0105cego ustawienia narodowego opisu.
help_task_group_description_attribute=Atrybut grupy kont, kt\u00f3ry przechowuje opis. Domy\u015blne ustawienie to warto\u015b\u0107 \u201eopis\u201d, je\u015bli ta opcja nie jest ustawiona.
help_task_group_refresh_rule=Ta regu\u0142a s\u0142u\u017cy do ustawiania w\u0142a\u015bciciela lub modyfikacji grupy kont podczas jej tworzenia lub od\u015bwie\u017cania.<br/><br/><b>Uwaga: Kliknij ikon\u0119 \u201e...\u201d, aby uruchomi\u0107 \u201eEdytor regu\u0142\u201d, aby wprowadzi\u0107 zmiany do regu\u0142 w razie potrzeby.</b>
help_task_group_classification_promotion=Przenie\u015b klasyfikacje z atrybutu klasyfikacyjnego Obiekt zasob\u00f3w do Atrybut\u00f3w zarz\u0105dzanych
help_task_group_classification_attribute=Atrybut grupy kont, kt\u00f3ry przechowuje klasyfikacje
# Alert Aggregation
help_task_alert_select_sources=Lista wszystkich \u017ar\u00f3de\u0142 alert\u00f3w
help_task_alert_delta_aggregation=W\u0142\u0105cz konektor, aby agregowa\u0142 tylko te alerty, kt\u00f3re wyst\u0105pi\u0142y od czasu ostatniej agregacji. Wymaga to obs\u0142ugi przez konektor.
help_task_alert_agg_process=W\u0142\u0105cz przetwarzanie alert\u00f3w zagregowanych.
help_task_alert_agg_defs=Skanuj i stosuj tylko definicje alert\u00f3w uwzgl\u0119dnione na tej li\u015bcie do zagregowanych alert\u00f3w.
# Alert Processing
help_task_alert_processor_alert_filter=Ci\u0105g filtruj\u0105cy u\u017cywany do ograniczenia alert\u00f3w przetwarzanych przez to zadanie.
help_task_alert_processor_alert_unprocessed=Przetwarzaj tylko alerty, kt\u00f3re nie zosta\u0142y wcze\u015bniej przetworzone.
help_task_alert_processor_alert_def_filter=Ci\u0105g filtruj\u0105cy u\u017cywany do ograniczenia definicji alert\u00f3w do przetwarzania w odniesieniu do alert\u00f3w.
help_task_alert_processor_partitioning=Zezwalaj na podzia\u0142 zadania na partycje i uruchamianie w wielu w\u0105tkach i hostach, je\u015bli s\u0105 dost\u0119pne.
# Perform Maintenance
help_task_prune_history=Usuwa migawkowe obrazy danych to\u017csamo\u015bci starsze ni\u017c wiek danych okre\u015blony w konfiguracji systemu.
help_task_prune_task_results=Usuwa wszystkie wyniki zadania starsze ni\u017c wiek okre\u015blony w konfiguracji systemu.
help_task_prune_requests=Usuwa wszystkie \u017c\u0105dania t\u0142a starsze ni\u017c wiek okre\u015blony w konfiguracji systemu.
help_task_prune_batch_requests=Usuwa wszystkie \u017c\u0105dania wsadowe starsze ni\u017c 30 dni.
help_task_prune_syslog_events=Usuwa wszystkie zdarzenia \u201esyslog\u201d starsze ni\u017c wiek okre\u015blony w konfiguracji systemu.
help_task_prune_provisioning_transactions=Usuwa wszelkie transakcje wyposa\u017caj\u0105cy starsze ni\u017c wiek okre\u015blony w konfiguracji systemu.
help_task_prune_certs=Archiwizuje i/lub usuwa certyfikaty na podstawie wieku okre\u015blonego w konfiguracji systemu.
help_task_autoclose_certs=Automatycznie zamyka wszystkie otwarte certyfikaty, kt\u00f3re zosta\u0142y skonfigurowane do automatycznego zamykania podczas tworzenia.
help_task_finish_certs=Automatycznie ko\u0144cz wszystkie certyfikaty, kt\u00f3re zosta\u0142y podpisane, ale nie zosta\u0142y uko\u0144czone.
help_task_phase_certs=Znajduje wszystkie certyfikaty, kt\u00f3re s\u0105 po dacie przej\u015bcia fazy i przesuwa faz\u0119.
help_task_scan_remediations=Znajduje wszystkie certyfikaty zawieraj\u0105ce elementy, kt\u00f3re zosta\u0142y uniewa\u017cnione, ale jeszcze nie zosta\u0142y oznaczone jako zako\u0144czone.
help_task_transition_continuous_certs=Znajduje wszystkie ci\u0105g\u0142e certyfikacje zawieraj\u0105ce elementy, kt\u00f3re powinny zosta\u0107 przesuni\u0119te do nast\u0119pnej fazy.
help_task_forward_inactive_workitems=Eskaluj wszystkie elementy robocze nieaktywnego u\u017cytkownika do odpowiedniego prze\u0142o\u017conego.
help_task_denormalize_scopes=Aktualizuje dowolny obiekt, kt\u00f3rego zakres zosta\u0142 przeniesiony w hierarchii zakresu.
help_task_proces_workflow_events=Przetwarza zdarzenia procesu workflow, kt\u00f3re zosta\u0142y przeniesione do t\u0142a.
help_task_process_workflow_thread_timeout=Okre\u015bl liczb\u0119 sekund oczekiwania przed przerwaniem w\u0105tku t\u0142a. Warto\u015b\u0107 t\u0119 mo\u017cna nadpisa\u0107, okre\u015blaj\u0105c specjalnie nazwan\u0105 zmienn\u0105 na li\u015bcie zmiennych procesu workflow. Domy\u015blnie nie ma limitu czasu
help_task_process_workflow_threads=Okre\u015bl liczb\u0119 w\u0105tk\u00f3w, kt\u00f3re powinny zosta\u0107 utworzone w celu obs\u0142ugi proces\u00f3w workflow w tle. Domy\u015blnie istnieje jeden w\u0105tek obs\u0142uguj\u0105cy wszystkie procesy workflow.
help_task_prune_attachments=Usu\u0144 za\u0142\u0105czniki starsze ni\u017c 30 dni, kt\u00f3re nie s\u0105 powi\u0105zane z \u017cadnym IdentityRequestItem.
help_task_cef_database=Wybierz typ bazy danych z listy rozwijanej.
help_task_cef_username=Wprowad\u017a parametr nazwy u\u017cytkownika bazy danych.
help_task_cef_password=Wpisz has\u0142o bazy danych.
help_task_cef_driverclass=Wprowad\u017a klas\u0119 sterownika u\u017cywan\u0105 dla bazy danych.
help_task_cef_dburl=Wprowad\u017a adres URL bazy danych.
help_task_arcsight_database=Wybierz typ bazy danych z listy rozwijanej.
help_task_arcsight_username=Wprowad\u017a parametr nazwy u\u017cytkownika bazy danych.
help_task_arcsight_password=Wpisz has\u0142o bazy danych.
help_task_arcsight_driverclass=Wprowad\u017a klas\u0119 sterownika u\u017cywan\u0105 dla bazy danych.
help_task_arcsight_dburl=Wprowad\u017a adres URL bazy danych.
# Propagate Role Changes
help_task_in_num_of_minutes=Liczba minut dzia\u0142ania zadania. Zadanie zako\u0144czy si\u0119 po uko\u0144czeniu przetwarzania bie\u017c\u0105cego zdarzenia.
help_task_in_keep_inactive_violations=Stare naruszenia s\u0105 oznaczone jako nieaktywne i nie s\u0105 usuwane.
help_task_in_policy_list=Skanuj w poszukiwaniu za\u0142o\u017ce\u0144 systemowych uwzgl\u0119dnionych na tej li\u015bcie i zastosuj do to\u017csamo\u015bci uwzgl\u0119dnionych w zadaniu.
help_task_in_role_propagation_partitioning=Zezwalaj na podzia\u0142 zadania na partycje i uruchamianie w wielu w\u0105tkach i hostach, je\u015bli s\u0105 dost\u0119pne.
# Run Rule
help_task_run_rule_rule=Regu\u0142a podana tutaj jest uruchamiana z okre\u015blonymi argumentami konfiguracyjnymi (je\u015bli s\u0105 dost\u0119pne).
help_task_run_rule_ruleconfig=To pole powinno zawiera\u0107 seri\u0119 par nazwa / warto\u015b\u0107 w formacie CSV, np. \u201ekey1,val1,key2,val2,...\u201d. Te pary zostan\u0105 przekazane do regu\u0142y w argumencie mapy o nazwie \u201econfig\u201d.
# FAM Classification
help_task_fam_classification_description_locale=Domy\u015blna lokalizacja dla atrybutu opisu klasyfikacji. Ta opcja jest u\u017cywana w razie nieznalezienia lokalizacji opisu
help_task_classification_customization_rule=Regu\u0142a stosowana do personalizacji obiekt\u00f3w klasyfikacyjnych
help_workflow_script_radio_argument=Okre\u015bl warto\u015b\u0107 tego za pomoc\u0105 p\u00f3l poni\u017cej.
help_workflow_script_radio_action=Czynno\u015b\u0107 okre\u015bla, jakie dzia\u0142anie wykonuje dany krok. Mo\u017cesz skonfigurowa\u0107 zachowanie tego kroku, u\u017cywaj\u0105c p\u00f3l poni\u017cej.
help_workflow_script_radio_when=Aby zdefiniowa\u0107 logik\u0119, kt\u00f3ra okre\u015bla spos\u00f3b przej\u015bcia tego kroku do nast\u0119pnego kroku, skonfiguruj poni\u017cszy formularz. Po zako\u0144czeniu tego kroku zostanie wykonana poni\u017csza logika, aby okre\u015bli\u0107, kt\u00f3ry krok przejdzie do nast\u0119pnego.
help_workflow_script_radio_initializer=Je\u015bli chcesz, aby ta zmienna zosta\u0142a zainicjalizowana z warto\u015bci\u0105 pocz\u0105tkow\u0105, mo\u017cesz skonfigurowa\u0107 spos\u00f3b obliczenia tej warto\u015bci za pomoc\u0105 poni\u017cszych opcji. Ka\u017cda z opcji okre\u015bla spos\u00f3b, w jaki zostanie wytworzona warto\u015b\u0107.
help_workflow_script_radio_string=Ustawia okre\u015blon\u0105 warto\u015b\u0107 dla tego pola. Wpisany ci\u0105g zostanie u\u017cyty dla warto\u015bci wytworzonej przez to pole.
help_workflow_script_radio_script=Oblicza warto\u015b\u0107 na podstawie warto\u015bci zwracanej przez skrypt. Poni\u017cej mo\u017cesz wpisa\u0107 skrypt, kt\u00f3ry obliczy warto\u015b\u0107 zwracan\u0105 dla tego pola.
help_workflow_script_radio_rule=Oblicza warto\u015b\u0107 na podstawie warto\u015bci zwracanej regu\u0142y. Wybierz poni\u017csz\u0105 regu\u0142\u0119, kt\u00f3ra zostanie obliczona, aby uzyska\u0107 warto\u015b\u0107 dla tego pola.
help_workflow_script_radio_call=Nazwa funkcji w bibliotece procesu workflow do wywo\u0142ania w celu utworzenia warto\u015bci dla tego pola.
help_workflow_script_radio_reference=Nazwa oddzielnej zmiennej w tym procesie workflow. Warto\u015b\u0107 tego pola zostanie ustawiona na warto\u015b\u0107 odno\u015bnej zmiennej.
help_workflow_script_radio_subprocess=Wywo\u0142uje inny proces biznesowy jako podproces do obliczenia warto\u015bci dla tego pola. Gdy pole zostanie ocenione, podproces zostanie wykonany i zwr\u00f3ci warto\u015b\u0107, kt\u00f3ra b\u0119dzie u\u017cyta dla tego pola.
help_workflow_script_radio_form_owner=W\u0142a\u015bciciel, do kt\u00f3rego nale\u017cy przypisa\u0107 ten formularz, gdy zostanie utworzony
help_workflow_step_monitor=\u201eTrue\u201d, je\u015bli ten krok ma by\u0107 monitorowany
help_workflow_step_result_variable=Opcjonalna nazwa zmiennej procesu workflow, aby przypisa\u0107 wynik kroku
help_workflow_variable_input=Wskazuje, \u017ce warto\u015b\u0107 dla tej zmiennej mo\u017ce zosta\u0107 przekazana podczas uruchamiania procesu biznesowego.
help_workflow_variable_output=Wskazuje, \u017ce warto\u015b\u0107 tej zmiennej jest warto\u015bci\u0105 wyj\u015bciow\u0105. Po zako\u0144czeniu przypadku wszystkie zmienne wyj\u015bciowe zostan\u0105 skopiowane do TaskResult.
help_workflow_variable_required=Wskazuje, \u017ce ta zmienna jest wymagana do uruchomienia procesu workflow.
help_workflow_variable_editable=Okre\u015bla, czy ta zmienna b\u0119dzie wy\u015bwietlana na karcie konfiguracji.
help_workflow_script_condition_when=Zdefiniuj warunek okre\u015blaj\u0105cy, kiedy nale\u017cy przetworzy\u0107 ten krok.
help_workflow_step_replication=W\u0142\u0105cz replikator dla tego kroku. Replikator wywo\u0142a akcj\u0119 dla ka\u017cdego elementu na li\u015bcie element\u00f3w.
help_workflow_step_replicator_reference=Lista element\u00f3w do replikowania.
help_workflow_step_replicator_var=Nazwa \u201eArg\u201d, kt\u00f3ry zostanie przekazany do akcji zawieraj\u0105cej element replikowany.
help_workflow_type_description=Ka\u017cdy proces biznesowy musi mie\u0107 okre\u015blony typ. Ten typ okre\u015bla, kt\u00f3re biblioteki proces\u00f3w biznesowych s\u0105 dost\u0119pne dla tego procesu i dla kt\u00f3rych dzia\u0142a\u0144 mo\u017cna go przypisa\u0107. To pole okre\u015bla r\u00f3wnie\u017c, gdzie ten proces workflow znajduje si\u0119 na stronie Ustawienia systemu -> Ustawienia IdentityIQ -> Procesy biznesowe
help_workflow_type_scheduled_assignment=Proces biznesowy obs\u0142uguj\u0105cy zaplanowane przypisywanie lub cofanie przypisania r\u00f3l i uprawnie\u0144.
help_workflow_type_scheduled_role_activation=Proces biznesowy obs\u0142uguj\u0105cy zaplanowane w\u0142\u0105czanie lub wy\u0142\u0105czanie roli.
help_workflow_type_managed_attribute=Proces biznesowy u\u017cywany na stronie katalogu uprawnie\u0144 do zarz\u0105dzania zmianami atrybut\u00f3w i grup.
help_workflow_type_identity_correlation=Proces biznesowy, kt\u00f3ry obs\u0142uguje korelacj\u0119 to\u017csamo\u015bci.
help_workflow_type_identity_event=Proces biznesowy, kt\u00f3ry mo\u017ce by\u0107 powi\u0105zany z przysz\u0142ymi zdarzeniami, kt\u00f3re wyst\u0119puj\u0105 w to\u017csamo\u015bciach.
help_workflow_type_identity_lifecycle=Proces biznesowy, kt\u00f3ry mo\u017ce by\u0107 powi\u0105zany z konfiguracj\u0105 zdarze\u0144 cyklu \u017cycia to\u017csamo\u015bci.
help_workflow_type_identity_update=Proces biznesowy, kt\u00f3ry mo\u017ce by\u0107 do\u0142\u0105czony do aktualizacji wyst\u0119puj\u0105cych w to\u017csamo\u015bciach.
help_workflow_type_identity_refresh=Procesy biznesowe uruchamiane podczas zadania od\u015bwie\u017cania to\u017csamo\u015bci.
help_workflow_type_lcm_identity=Proces biznesowy, kt\u00f3ry mo\u017ce zosta\u0107 uruchomiony w ramach przep\u0142ywu tworzenia LCM i aktualizacji to\u017csamo\u015bci.
help_workflow_type_lcm_provisioning=Proces biznesowy, kt\u00f3ry mo\u017ce zosta\u0107 uruchomiony w ramach roli LCM i przep\u0142ywu \u017c\u0105da\u0144 uprawnie\u0144.
help_workflow_type_policy_violation=Proces biznesowy, kt\u00f3ry mo\u017ce zosta\u0107 uruchomiony w odpowiedzi na naruszenie za\u0142o\u017ce\u0144 systemowych.
help_workflow_type_role_modeler=Proces biznesowy u\u017cywany w programie do modelowania roli i mo\u017cna go uruchamia\u0107 podczas tworzenia, aktualizowania i usuwania roli.
help_workflow_type_subprocess=Proces biznesowy, kt\u00f3ry jest traktowany jako podproces innych proces\u00f3w workflow. Te procesy biznesowe nie s\u0105 niezale\u017cnymi procesami biznesowymi.
help_workflow_type_password_intercept=Proces biznesowy u\u017cywany, gdy odbierane s\u0105 zdarzenia przechwytuj\u0105ce has\u0142o.
help_workflow_type_lcm_registration=Proces biznesowy obs\u0142uguj\u0105cy zdarzenia rejestracji.
help_workflow_type_batch_provisioning=Proces biznesowy, kt\u00f3ry jest u\u017cywany w przypadku wyposa\u017cania wsadowego.
help_workflow_type_alert=Proces biznesowy u\u017cywany do przetwarzania definicji alert\u00f3w.
help_workflow_approval_mode=Tryb, kt\u00f3ry okre\u015bla spos\u00f3b oceny zatwierdzenia. Domy\u015blnym trybem jest seryjny. Najed\u017a kursorem na ka\u017cdy z element\u00f3w na li\u015bcie poni\u017cej, by uzyska\u0107 wi\u0119cej informacji na temat ka\u017cdego z nich.
help_workflow_approval_mode_serial=Domy\u015blny tryb obs\u0142ugi zatwierdze\u0144 zagnie\u017cd\u017conych. Zatwierdzenia s\u0105 przetwarzane pojedynczo i musi istnie\u0107 consensus. Pierwszy zatwierdzaj\u0105cy, kt\u00f3ry odrzuca, ko\u0144czy ca\u0142y proces zatwierdzania
help_workflow_approval_mode_serialPoll=Zatwierdzenia s\u0105 przetwarzane w kolejno\u015bci, ale consensus nie jest wymagany. Wszystkie zatwierdzenia b\u0119d\u0105 przetwarzane, proces nie zatrzyma si\u0119, je\u015bli wyst\u0105pi\u0105 odrzucenia. W efekcie przeprowadzamy \u201eankiet\u0119\u201d os\u00f3b zatwierdzaj\u0105cych.
help_workflow_approval_mode_parallel=Zatwierdzenia s\u0105 przetwarzane jednocze\u015bnie i musi istnie\u0107 consensus, czekamy na zatwierdzenie przez wszystkich zatwierdzaj\u0105cych. Pierwszy zatwierdzaj\u0105cy, kt\u00f3ry odrzuca, ko\u0144czy ca\u0142y proces zatwierdzania.
help_workflow_approval_mode_parallelPoll=Zatwierdzenia s\u0105 przetwarzane jednocze\u015bnie, ale consensus nie jest wymagany. Wszystkie zatwierdzenia b\u0119d\u0105 przetwarzane, nie zatrzymamy si\u0119, je\u015bli kt\u00f3rekolwiek zostan\u0105 odrzucone
help_workflow_approval_mode_any=Zatwierdzenia s\u0105 przetwarzane jednocze\u015bnie, pierwsza osoba zatwierdzaj\u0105ca, kt\u00f3ra odpowiedzia\u0142a, podejmuje decyzj\u0119 dla grupy.
help_workflow_approval_owner=Okre\u015bla w\u0142a\u015bciciela zatwierdzenia lub zatwierdzenie(-a). Mo\u017cesz okre\u015bli\u0107 w\u0142a\u015bciciela za pomoc\u0105 p\u00f3l poni\u017cej.
help_workflow_approval_description=Okre\u015bla opis, kt\u00f3ry pojawia si\u0119 przy ka\u017cdym zatwierdzeniu lub zatwierdzeniach. Mo\u017cesz zakodowa\u0107 domy\u015blny opis, wpisuj\u0105c go jako ci\u0105g lub obliczy\u0107 za pomoc\u0105 skryptu, regu\u0142y lub po\u0142\u0105czenia.
help_workflow_approval_return=Lista zmiennych do zwr\u00f3cenia z elementu roboczego jako plik CSV.
help_workflow_approval_send=Lista zmiennych do uwzgl\u0119dnienia w elemencie roboczym jako plik CSV.
help_workflow_approval_renderer=JSF uwzgl\u0119dnia plik, aby wyrenderowa\u0107 szczeg\u00f3\u0142y elementu roboczego.
# Batch Request page help
help_batch_handle_existing=Je\u015bli \u017c\u0105danie wsadowe tworzenia to\u017csamo\u015bci zostanie utworzone dla to\u017csamo\u015bci, kt\u00f3ra ju\u017c istnieje, b\u0119dzie traktowane jako operacja modyfikacji.
help_batch_manual_input=Je\u015bli \u017c\u0105danie wymaga r\u0119cznego wprowadzenia, pomi\u0144 \u017c\u0105danie.
help_batch_run_now=Mo\u017cesz zaplanowa\u0107, aby \u017c\u0105danie wsadowe zosta\u0142o uruchomione teraz lub w przysz\u0142o\u015bci.
help_batch_error_handling=Je\u015bli konkretny element \u017c\u0105dania napotka b\u0142\u0105d, zadanie mo\u017cna kontynuowa\u0107 lub zatrzyma\u0107 po liczbie X b\u0142\u0119d\u00f3w.
help_batch_batch_file=Plik zawieraj\u0105cy dane \u017c\u0105dania wsadowego CSV.
help_batch_policy_scheme=Jak radzi\u0107 sobie z naruszeniami za\u0142o\u017ce\u0144 systemowych. Nie sprawdzaj za\u0142o\u017ce\u0144 systemowych ani nie odrzucaj na podstawie narusze\u0144 za\u0142o\u017ce\u0144 systemowych.
help_batch_account_selection=Pomi\u0144 \u017c\u0105danie, je\u015bli wymaga wyboru konta
help_batch_work_items=Pomi\u0144 \u017c\u0105danie, je\u015bli generuje r\u0119czne elementy robocze
help_batch_identity_request=Opcja generowania obiekt\u00f3w \u017c\u0105da\u0144 to\u017csamo\u015bci
# AD application type
help_con_form_ad_user=Konto u\u017cytkownika u\u017cywane podczas \u0142\u0105czenia si\u0119 z serwerem w formacie NazwaDomeny\\NazwaU\u017cytkownika.
help_con_form_net_bios_user=Konto u\u017cytkownika u\u017cywane podczas \u0142\u0105czenia si\u0119 z serwerem w formacie NazwaU\u017cytkownika@NazwaDomeny.
help_con_form_manageLync=Zarz\u0105dzaj serwerem programu Lync lub Skype For Business
help_con_form_exchange_host=FQDN lub IP serwer\u00f3w Exchange w kolejno\u015bci priorytet\u00f3w. Obowi\u0105zkowe informacje w przypadku wersji serwera Exchange 2010 lub nowszej. Nie jest wymagane w przypadku Exchange 2007.
help_con_form_manageExch=Wybierz wersj\u0119 serwera Exchange
help_con_form_deltaIterationMode=Wybierz tryb agregacji delta.
help_con_prov_policy_ad_distinguishedName=Nazwa wyr\u00f3\u017cniaj\u0105ca konta. Na przyk\u0142ad \u201ecn=user1,cn=users,dc=sailpoint,dc=com\u201d
help_con_prov_policy_ad_sAMAccountName=sAMAccountName konta
help_con_prov_policy_ad_password=Has\u0142o konta
help_con_prov_policy_ad_pwdLastSet=U\u017cytkownik musi zmieni\u0107 has\u0142o przy nast\u0119pnym logowaniu
help_con_prov_policy_ad_IIQDisabled=Konto powinno by\u0107 wy\u0142\u0105czone
help_con_prov_policy_ad_primaryGroupDN=Nazwa wyr\u00f3\u017cniaj\u0105ca grupy podstawowej
help_con_prov_policy_ad_givenName=Imi\u0119 konta
help_con_prov_policy_ad_sn=Nazwisko konta
help_con_prov_policy_ad_description=Opis konta
help_con_prov_policy_ad_msNPAllowDialin=Zezwalaj na uprawnienia dost\u0119pu do sieci
help_con_prov_policy_ad_msNPCallingStationID=Caller-ID konta
help_con_prov_policy_ad_msRADIUSCallbackNumber=Numer callback konta
help_con_prov_policy_ad_msRADIUSFramedRoute=Docelowy adres IP, maska sieci i metryka kosztu. Na przyk\u0142ad 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Okre\u015bl adres IP. Na przyk\u0142ad, 10.2.0.210
help_con_prov_policy_ad_homeMDB=Nazwa wyr\u00f3\u017cniaj\u0105ca sklepu skrzynki pocztowej.
help_con_prov_policy_ad_mailNickname=Alias Exchange konta. Obowi\u0105zkowy przy tworzeniu skrzynki pocztowej, kontaktu pocztowego.
help_con_prov_policy_ad_msExchHideFromAddressLists=Ukryj skrzynk\u0119 pocztow\u0105, kontakt pocztowy z listy adres\u00f3w Exchange
help_con_prov_policy_ad_externalEmailAddress=Zewn\u0119trzny adres e-mail u\u017cytkownika poczty lub kontaktu pocztowego. Obowi\u0105zkowe dla tworzenia u\u017cytkownika poczty lub kontaktu pocztowego
help_con_prov_policy_ad_group_distinguishedName=Nazwa wyr\u00f3\u017cniaj\u0105ca grupy. Na przyk\u0142ad \u201ecn=group1,cn=groups,dc=sailpoint,dc=com\u201d
help_con_prov_policy_ad_group_sAMAccountName=sAMAccountName grupy
help_con_prov_policy_ad_group_description=Opis grupy
help_con_prov_policy_ad_group_mailNickname=Alias Exchange grupy
help_con_prov_policy_ad_GroupScope=Zakres grupy
help_con_prov_policy_ad_GroupType=Typ grupy
help_con_prov_policy_ad_SipAddress=Adres SIP u\u017cytkownika. Na przyk\u0142ad sip:userSamAccName@Domain.com. Obowi\u0105zkowe dla tworzenia konta Lync lub Skype For Business, je\u015bli SipAddressType nie jest ustawiony.
help_con_prov_policy_ad_SipDomain=Nazwa domeny SIP. Obowi\u0105zkowa dla tworzenia konta Lync lub Skype For Business, kiedy SipAddressType jest ustawiony.
help_con_prov_policy_ad_SipAddressType=Wybierz typ adresu SIP dla u\u017cytkownika.
help_con_prov_policy_ad_RegistrarPool=Pula rejestrator\u00f3w u\u017cytkownika. Obowi\u0105zkowe w przypadku tworzenia konta Lync lub Skype For Business.
help_app_name=Wprowad\u017a nazw\u0119 tej aplikacji. Nazwy te s\u0105 u\u017cywane w ca\u0142ym produkcie IdentityIQ do identyfikacji tej aplikacji.
help_app_owner=Wprowad\u017a to\u017csamo\u015b\u0107, kt\u00f3ra zostanie wyznaczona jako w\u0142a\u015bciciel tej aplikacji.
help_app_type=Wprowad\u017a typ aplikacji, kt\u00f3ry pomo\u017ce sterowa\u0107 parametrami wymaganymi do konfiguracji aplikacji. Po utworzeniu aplikacji nie mo\u017cna modyfikowa\u0107 typu.
help_app_assigned_scope=Wprowad\u017a zakres tej aplikacji. Dotyczy to tylko \u015brodowisk, w kt\u00f3rych zdefiniowano zakresy. Spowoduje to ograniczenie widoczno\u015bci obiektu tylko dla u\u017cytkownika, kt\u00f3ry ma wybrany zakres.
help_app_remediator=Wprowad\u017a to\u017csamo\u015b\u0107, kt\u00f3rej b\u0119d\u0105 domy\u015blnie przypisane remediacje, gdy remediacje dla tej aplikacji zostan\u0105 utworzone w ramach procesu certyfikacji.
help_app_description=Wprowad\u017a opis tej aplikacji. U\u017cyj selektora z prawej strony, aby okre\u015bli\u0107 ustawienia ustawienia narodowe opisu.
help_app_enable_change_detection=Zaznacz to pole, je\u015bli aplikacja ma zosta\u0107 uwzgl\u0119dniona, gdy program IdentityIQ przeprowadzi natywne wykrywanie zmian podczas procesu agregacji. Wybranie tej opcji spowoduje r\u00f3wnie\u017c wy\u015bwietlenie innych opcji wykrywania natywnych zmian. Opr\u00f3cz w\u0142\u0105czenia tej opcji nale\u017cy r\u00f3wnie\u017c zdefiniowa\u0107 wyzwalacz to\u017csamo\u015bci typu \u201eNativeChange\u201d.
help_app_native_change_attributes=To pole wskazuje, kt\u00f3re atrybuty powinny by\u0107 por\u00f3wnywane, gdy konta s\u0105 modyfikowane. Je\u015bli zostanie wybrana opcja \u201euprawnienia\u201d, uwzgl\u0119dnione zostan\u0105 wszystkie atrybuty uprawnie\u0144. Mo\u017cesz r\u00f3wnie\u017c wybra\u0107 opcj\u0119 \u201eZdefiniowane przez u\u017cytkownika\u201d, aby r\u0119cznie wprowadzi\u0107 nazwy atrybut\u00f3w, kt\u00f3re maj\u0105 by\u0107 uwzgl\u0119dnione w wykrywaniu zmian natywnych.
help_app_native_change_operations=Wybierz, kt\u00f3ra z operacji zosta\u0142a uwzgl\u0119dniona podczas wykrywania natywnych zmian. Je\u015bli nie zostan\u0105 wybrane \u017cadne operacje, wykrywanie zmiany natywnej zostanie wy\u0142\u0105czone.
help_app_profile=Opcjonalna nazwa klasy u\u017cywana podczas dopasowywania aplikacji i profili. Zwykle podczas korelacji uprawnie\u0144 bierzemy Aplikacj\u0119 z ka\u017cdego linku i szukamy Profilu, kt\u00f3ry odwo\u0142uje si\u0119 do tej samej Aplikacji.
help_app_proxy=Opcjonalne i zazwyczaj automatycznie konfigurowane, gdy konta dla tej aplikacji s\u0105 zarz\u0105dzane za pomoc\u0105 aplikacji proxy. Po ustawieniu ta aplikacja zwykle nie ma konektora. Je\u015bli ta aplikacja nie ma schematu, schemat aplikacji proxy jest \u201edziedziczony\u201d.
help_app_case_sensitivity=Usu\u0144 wykrywanie wielko\u015bci liter z kompilacji planu. Mo\u017ce to by\u0107 pomocne w przypadku katalog\u00f3w z d\u0142ugimi nazwami DN ze wzgl\u0119du na r\u00f3\u017cnice w wielko\u015bci liter. Na przyk\u0142ad w niekt\u00f3rych przypadkach stosuje si\u0119 OU, podczas gdy w innych ou.
help_app_auth_app=Zaznacz to pole, je\u015bli ta aplikacja jest autorytatywna dla To\u017csamo\u015bci. Zazwyczaj uwzgl\u0119dniaj\u0105 one aplikacje takie jak systemy HR lub katalogi korporacyjne.
help_app_user_defined_attributes=Wprowad\u017a nazwy atrybut\u00f3w, kt\u00f3re powinny zosta\u0107 uwzgl\u0119dnione w procesie wykrywania natywnych zmian.
help_app_dependencies=Wybierz aplikacje, kt\u00f3rych ta aplikacja wymaga do wyposa\u017cania.
help_app_maintenance=Zaznacz to pole, aby w\u0142\u0105czy\u0107 Konserwacj\u0119 aplikacji. Podczas konserwacji ta aplikacja zostanie wy\u0142\u0105czona z wyposa\u017cania i agregacji.
help_app_maintenance_expiration=Data wyga\u015bni\u0119cia okresu konserwacji Aplikacji. Je\u015bli nie zostanie ustawiony, aplikacja b\u0119dzie bezterminowo konserwowana.
help_logical_rule=Okre\u015bla regu\u0142\u0119, kt\u00f3ra mo\u017ce obliczy\u0107 konta logiczne dla tej aplikacji. Ta regu\u0142a jest u\u017cywana jako spos\u00f3b definiowania aplikacji logicznych i zwykle nie wymaga konfiguracji dopasowania warstwy i atrybutu. Regu\u0142a pobiera To\u017csamo\u015b\u0107 i zwraca jedno lub wi\u0119cej \u0142\u0105czy reprezentuj\u0105cych aplikacj\u0119 logiczn\u0105.
help_logical_provisioning_rule=Je\u015bli aplikacja logiczna uczestniczy w wyposa\u017caniu, mo\u017cna okre\u015bli\u0107 regu\u0142\u0119, aby przekierowa\u0107 \u017c\u0105dania kont ProvisioningPlan do podstawowych aplikacji warstwy. Regu\u0142a pobiera docelowy ProvisioningPlan w aplikacji logicznej i powinna przekszta\u0142ci\u0107 plan, aby by\u0142 skierowany na le\u017c\u0105ce u podstaw aplikacje \u201ewarstwy\u201d.
help_logical_remove_during_provisioning=W przypadku korzystania z wbudowanego wyposa\u017cania (w odr\u00f3\u017cnieniu od regu\u0142y wyposa\u017cania) wybierz t\u0119 opcj\u0119, aby usun\u0105\u0107 uprawnienia warstwowe po usuni\u0119ciu konta logicznego, w przeciwnym razie usuni\u0119te zostanie tylko logiczne konto aplikacji. Nie dotyczy, je\u015bli u\u017cywasz regu\u0142y wyposa\u017cania.
help_logical_retain_over_remove=U\u017cyj tej opcji, aby zachowa\u0107 uprawnienia, kt\u00f3re zosta\u0142y przypisane w procesie LCM, nawet po ich uniewa\u017cnieniu przez aplikacj\u0119 logiczn\u0105.
help_logical_missing_filter_entitlements=Wybierz t\u0119 opcj\u0119, aby zwr\u00f3ci\u0107 wszystkie uprawnienia z aplikacji warstwy, gdy uruchamiasz brakuj\u0105ce zadanie uprawnie\u0144. Po wy\u0142\u0105czeniu zostan\u0105 uwzgl\u0119dnione tylko uprawnienia zdefiniowane w konfiguracji logicznej. Nie dotyczy, je\u015bli u\u017cywasz regu\u0142y konta.
help_logical_missing_filter_links=Wybierz t\u0119 opcj\u0119, aby wy\u0142\u0105czy\u0107 filtrowanie atrybut\u00f3w, gdy uprawnienia s\u0105 kopiowane z kont warstwowych na konto logiczne. Domy\u015blnie konto logiczne kopiuje tylko warto\u015bci uprawnie\u0144 znalezione na li\u015bcie zarz\u0105dzanych atrybut\u00f3w dla aplikacji logicznej. Nie dotyczy, je\u015bli u\u017cywasz regu\u0142y konta.
help_con_form_iq_service_host=Nazwa hosta IQService.
help_con_form_iq_service_port=Numer portu IQService.
help_con_form_iq_service_user=Nazwa u\u017cytkownika IQService.
help_con_form_iq_service_password=Has\u0142o IQService.
help_con_form_iq_service_tls=U\u017cyj Transport Layer Security (TLS) do komunikacji mi\u0119dzy IdentityIQ i IQService.
help_con_form_iq_service_conf=Parametry konfiguracji IQService.
help_con_form_rmi_port=Numer portu RMI.
help_con_form_manage_lync=Zarz\u0105dzaj atrybutami Lync Online.
help_con_form_LDC_admin_id=\u015acie\u017cka pliku ID administratora wymagana dla IQService
help_con_form_LDC_host_name=W pe\u0142ni kwalifikowana nazwa hosta internetowego serwera Domino
help_con_form_LDC_admin_name=Nazwa administratora bazy danych. Musi mie\u0107 format Administrator/NazwaCertyfikatora
help_con_form_LDC_admin_password=Has\u0142o HTTP dla konta administratora
help_con_form_LDC_database_name=Nazwa bazy danych, kt\u00f3ra ma by\u0107 zarz\u0105dzana. Na przyk\u0142ad names.nsf
help_con_form_LDC_indexed_database=Czy Twoja baza danych jest zindeksowana?
help_con_form_LDC_search_formula_account=Formu\u0142a wyszukiwania do wykorzystania podczas agregacji konta
help_con_form_LDC_search_formula_account_group=Formu\u0142a wyszukiwania do wykorzystania podczas agregacji grupy kont
help_con_prov_policy_id_file_path=Wpisz \u015bcie\u017ck\u0119 pliku ID, aby zmieni\u0107 has\u0142o pliku ID
help_con_form_LDC_server_name=Nazwa serwera, na kt\u00f3rym zostanie utworzony u\u017cytkownik
help_con_form_LDC_use_ca_process=Okre\u015bla, czy nale\u017cy u\u017cywa\u0107 CA Process
help_con_form_LDC_certifier_name=Je\u015bli wybrano proces CA, obowi\u0105zkowe jest podanie nazwy certyfikatora. Powinna mie\u0107 format / ABC/rootCert
help_con_form_LDC_certifier_id=\u015acie\u017cka pliku ID certyfikatora, na przyk\u0142ad d:\\id\\cert.id
help_con_form_LDC_certifier_password=Has\u0142o do pliku ID certyfikatora
help_con_form_LDC_last_name=Nazwisko u\u017cytkownika
help_con_form_LDC_user_full_name=Imi\u0119 i nazwisko u\u017cytkownika, na przyk\u0142ad Imi\u0119 Nazwisko/NazwaCertyfikatora
help_con_form_LDC_user_id=\u015acie\u017cka do lokalizacji, w kt\u00f3rej zostanie utworzony plik identyfikatora u\u017cytkownika
help_con_form_LDC_user_id_password=Has\u0142o do pliku ID u\u017cytkownika
help_con_form_LDC_id_type=Typ pliku identyfikatora u\u017cytkownika
help_con_form_LDC_group_name=Nazwa grupy
help_con_form_LDC_group_type=Wpisz grup\u0119
help_con_form_LDC_list_description=Opis grupy
help_con_form_LDC_list_owner=W\u0142a\u015bciciel grupy
help_con_form_LDC_local_admin=Lokalny administrator grupy
help_con_form_LDC_mail_domain=Domena poczty grupy
help_con_form_LDC_group_net_address=Adres internetowy grupy
help_con_form_RIC_server_name=Wprowad\u017a prawid\u0142ow\u0105 nazw\u0119 lub adres IP serwera Remedy
help_con_form_RIC_admin=Wpisz nazw\u0119 administratora
help_con_form_RIC_admin_password=Wpisz has\u0142o administratora
help_con_form_RIC_page_size=Liczba obiekt\u00f3w do pobrania na pojedynczej stronie podczas iteracji na du\u017cych zbiorach danych. Domy\u015blna warto\u015b\u0107 to 500
help_con_form_RIC_port=Numer portu, na kt\u00f3rym dzia\u0142a serwer Remedy
help_con_form_RIC_login_name=Nazwa logowania Remedy u\u017cytkownika
help_con_form_RIC_full_name=Imi\u0119 i nazwisko u\u017cytkownika
help_con_form_RIC_password_change=Okre\u015bla, czy u\u017cytkownik powinien zmieni\u0107 has\u0142o podczas logowania
help_con_form_RIC_license_type=Typ licencji u\u017cytkownika
help_con_form_RIC_password=Has\u0142o Remedy u\u017cytkownika
help_con_form_RIC_group_name=Nazwa grupy
help_con_form_RIC_group_id=Identyfikator grupy powinien by\u0107 numeryczny
help_con_form_RIC_group_type=Typ grupy
help_con_form_RIC_long_group_name=D\u0142uga nazwa grupy
help_con_form_RIC_group_category=Kategoria grupy
help_con_form_RIC_first_name=Imi\u0119 u\u017cytkownika
help_con_form_RIC_last_name=Nazwisko u\u017cytkownika
help_con_form_RIC_client_type=Typ klienta
help_con_form_RIC_client_sensitivity=Czu\u0142o\u015b\u0107 klienta
help_con_form_RIC_vip=Okre\u015bla, czy klient jest VIP, czy nie
help_con_form_RIC_company=Nazwa firmy u\u017cytkownika
help_con_form_RIC_business_number=Numer telefonu s\u0142u\u017cbowego u\u017cytkownika
help_con_form_RIC_remedy_login_id=ID logowania Remedy u\u017cytkownika
help_con_form_RIC_support_staff=Okre\u015bla, czy U\u017cytkownik jest cz\u0142onkiem personelu pomocniczego
help_con_form_RIC_unrestricted_access=Okre\u015bla, czy U\u017cytkownik powinien mie\u0107 nieograniczony dost\u0119p
help_con_form_RIC_sp_company=Firma pomocnicza, do kt\u00f3rej nale\u017cy grupa
help_con_form_RIC_sp_organization=Organizacja pomocnicza grupy
help_con_form_RIC_sp_group_name=Nazwa grupy pomocniczej
help_con_form_RIC_sp_group_role=Rola grupy pomocniczej
help_con_form_RIC_sp_vendor_group=Okre\u015bla, czy grupa jest grup\u0105 dostawc\u00f3w
help_con_form_RIC_sp_on_call_group=Okre\u015bla, czy grupa jest grup\u0105 na \u017c\u0105danie
help_con_form_gotomeeting_organizer_email=E-mail organizatora do zaproszenia
help_con_form_webex_webex_ID=Webex ID u\u017cytkownika
help_con_form_webex_first_name=Imi\u0119 u\u017cytkownika
help_con_form_webex_last_name=Nazwisko u\u017cytkownika
help_con_form_webex_email=E-mail u\u017cytkownika
help_con_form_webex_password=Has\u0142o u\u017cytkownika
help_con_form_account_type=Typ konta u\u017cytkownika
help_con_form_webex_site_name=Pierwszy ci\u0105g znak\u00f3w w Twoim adresie URL lokalizacji WebEx, dostarczony przez WebEx. Na przyk\u0142ad nazwa lokalizacji to \u201eacme\u201d dla witryny http://acme.webex.com
help_con_form_webex_xml_url=URL XML
help_con_form_webex_site_ID=Numer identyfikacyjny przypisany przez WebEx, kt\u00f3ry okre\u015bla niepowtarzalnie Twoj\u0105 witryn\u0119
help_con_form_webex_partner_ID=Opcjonalne. Odno\u015bnik do partnera WebEx, dostarczony przez WebEx
help_con_form_webex_page_size=Limit rozmiaru strony to 1-500
help_con_form_webex_manage_disabled_accounts=Je\u015bli tak, wy\u0142\u0105czone konta b\u0119d\u0105 cz\u0119\u015bci\u0105 agregacji
help_con_form_GAR_client_ID=Wpisz prawid\u0142owe ID klienta
help_con_form_GAR_client_secret=Wprowad\u017a poprawny tajny klucz klienta
help_con_form_GAR_refresh_token=Wpisz prawid\u0142owy token od\u015bwie\u017cania
help_con_form_GAR_domain_name=Wpisz prawid\u0142ow\u0105 nazw\u0119 domeny
help_con_form_GAR_group_details=Wybierz, czy chcesz wszystkie atrybuty grupy, czy nie
help_con_form_GAR_group_connections=Wybierz, czy chcesz uzyska\u0107 uprawnienia, czy nie
help_con_form_GAR_family_name=Nazwisko u\u017cytkownika
help_con_form_GAR_given_name=Imi\u0119 u\u017cytkownika
help_con_form_GAR_password_user=Has\u0142o u\u017cytkownika
help_con_form_GAR_primary_user_email=Adres e-mail u\u017cytkownika. Domena powinna by\u0107 domen\u0105 podstawow\u0105. E-mail musi by\u0107 niepowtarzalny.
help_con_form_GAR_primary_group_email=Adres e-mail grupy. Wybierz odpowiedni\u0105 domen\u0119 dla adresu e-mail. E-mail musi by\u0107 niepowtarzalny.
help_con_form_GAR_primary_group_name=Nazwa grupy
help_con_form_GAR_email_partitions=Wprowad\u017a zapytanie(-a) dotycz\u0105ce partycjonowania w oparciu o e-mail. Ka\u017cde zapytanie musi znajdowa\u0107 si\u0119 w nowej linii. Ka\u017cde zapytanie mo\u017ce mie\u0107 format pokazany poni\u017cej -<br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Wprowad\u017a zapytanie(-a) dotycz\u0105ce partycjonowania na podstawie \u201egivenName\u201d. Ka\u017cde zapytanie musi znajdowa\u0107 si\u0119 w nowej linii. Ka\u017cde zapytanie mo\u017ce mie\u0107 format pokazany poni\u017cej - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Wprowad\u017a zapytanie(-a) dotycz\u0105ce partycjonowania opartego na \u201efamilyName\u201d. Ka\u017cde zapytanie musi znajdowa\u0107 si\u0119 w nowej linii. Ka\u017cde zapytanie mo\u017ce mie\u0107 format pokazany poni\u017cej - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Kliknij to pole wyboru, aby skonfigurowa\u0107 i w\u0142\u0105czy\u0107 partycjonowanie w tej aplikacji.
help_con_form_GAR_role_privileges=Lista uprawnie\u0144 roli w formacie JSON.<br/>Na przyk\u0142ad:{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Nazwa roli
help_con_form_GAR_role_description=Opis roli, kt\u00f3ra ma zosta\u0107 utworzona.
help_con_form_OF365_user=Identyfikator u\u017cytkownika (e-mail) u\u017cywany podczas \u0142\u0105czenia si\u0119 z serwerem.
help_con_form_OF365_password=Has\u0142o do u\u017cycia podczas \u0142\u0105czenia z serwerem.
help_con_prov_policy_OF365_UserID=ID u\u017cytkownika lub e-mail
help_con_prov_policy_OF365_DisplayName=Nazwa wy\u015bwietlana
help_con_prov_policy_OF365_Department=Dzia\u0142 u\u017cytkownika
help_con_prov_policy_OF365_UsageLocation=Lokalizacja u\u017cytkownika, w kt\u00f3rej us\u0142ugi s\u0105 konsumowane
help_con_prov_policy_OF365_ForceChangePassword=Gdy jest to ustawione jako \u201etrue\u201d, u\u017cytkownik b\u0119dzie musia\u0142 zmieni\u0107 has\u0142o przy nast\u0119pnym logowaniu
help_con_prov_policy_OF365_Role=Przypisz rol\u0119 administratora do u\u017cytkownika
help_con_prov_policy_OF365_AlternateEmailAddresses=Wymagane, je\u015bli rola jest wybrana
help_con_prov_policy_OF365_Title=Stanowisko u\u017cytkownika
help_con_prov_policy_OF365_Fax=Numer faksu u\u017cytkownika
help_con_prov_policy_OF365_ProvisionLync=Przypisanie u\u017cytkownikowi licencji Lync Online
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Usu\u0144 licencj\u0119 SharePoint
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Domy\u015blny u\u017cytkownik grupy
help_con_conf_form_o365_sharepoint_online_client_id=Wprowad\u017a identyfikator klienta aplikacji utworzonej w us\u0142udze SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Wprowad\u017a tajny klucz klienta aplikacji utworzonej w SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Wprowad\u017a domen\u0119 us\u0142ugi SharePoint Online (np. Contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Wymie\u0144 wszystkie kolekcje lokalizacji, kt\u00f3re maj\u0105 by\u0107 zarz\u0105dzane.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Wymie\u0144 wszystkie zbiory lokalizacji, kt\u00f3re maj\u0105 zosta\u0107 wykluczone.
help_con_conf_form_o365_sharepoint_online_All_Sites=Po zaznaczeniu zarz\u0105dza u\u017cytkownikami i grupami ze wszystkich zbior\u00f3w lokalizacji.
help_con_conf_form_o365_sharepoint_online_pageSize=Liczba obiekt\u00f3w do pobrania na jednej stronie dla zbioru lokalizacji.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Wprowad\u017a adres URL zbioru lokalizacji.
help_con_prov_policy_o365_sharepoint_online_Title=Wpisz nazw\u0119 grupy.
help_con_prov_policy_o365_sharepoint_online_Description=Wprowad\u017a opis grupy.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=W\u0142a\u015bciciel grupy.
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=Wybierz, czy W\u0142a\u015bciciel grupy lub Cz\u0142onkowie grupy mog\u0105 dodawa\u0107 i usuwa\u0107 cz\u0142onk\u00f3w z grupy.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=Wybierz, czy u\u017cytkownicy mog\u0105 prosi\u0107 o do\u0142\u0105czenie lub opuszczenie grupy.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=Wybierz, czy \u017c\u0105dania cz\u0142onkostwa w grupie s\u0105 automatycznie akceptowane.
help_con_prov_policy_o365_sharepoint_online_View_Membership=Wybierz, czy Cz\u0142onek grupy czy Wszyscy mog\u0105 wy\u015bwietla\u0107 cz\u0142onkostwo w grupie.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Wprowad\u017a identyfikator e-mail, na kt\u00f3ry maj\u0105 by\u0107 wysy\u0142ane \u017c\u0105dania cz\u0142onkostwa.
help_con_prov_policy_o365_sharepoint_online_UserName=Wpisz nazw\u0119 u\u017cytkownika Office 365, na przyk\u0142ad: \u201ejohny@contoso.com\u201d.
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Wpisz grup\u0119 zabezpiecze\u0144 Azure AD w poni\u017cszym formacie - tytu\u0142 grupy[c:0t.c|tenant|<ID obiektu grupy zabezpiecze\u0144 Azure AD>]. Na przyk\u0142ad: Sprzeda\u017c[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=Host IQService, wymagany tylko wtedy, gdy skonfigurowany jest natywny skrypt przed lub po.
help_con_prov_policy_spol_SiteCollection=Wprowad\u017a adres URL zbioru lokalizacji.
help_con_prov_policy_spol_Title=Wprowad\u017a nazw\u0119 grupy.
help_con_prov_policy_spol_Description=Wprowad\u017a opis grupy.
help_con_prov_policy_spol_OwnwerTitle=W\u0142a\u015bciciel grupy.
help_con_prov_policy_spol_Edit_Membership=Wybierz, czy W\u0142a\u015bciciel grupy czy Cz\u0142onkowie grupy mog\u0105 dodawa\u0107 i usuwa\u0107 cz\u0142onk\u00f3w z grupy.
help_con_prov_policy_spol_Allow_Request=Wybierz, czy u\u017cytkownicy mog\u0105 prosi\u0107 o do\u0142\u0105czenie lub opuszczenie grupy.
help_con_prov_policy_spol_Auto_Accept_Membership=Wybierz, czy wnioski o cz\u0142onkostwo w grupie s\u0105 automatycznie akceptowane.
help_con_prov_policy_spol_View_Membership=Wybierz, czy Cz\u0142onek grupy czy Wszyscy mog\u0105 wy\u015bwietla\u0107 cz\u0142onkostwo w grupie.
help_con_prov_policy_spol_Request_Email=Wprowad\u017a identyfikator e-mail, na kt\u00f3ry maj\u0105 by\u0107 wysy\u0142ane \u017c\u0105dania cz\u0142onkostwa.
help_con_prov_policy_spol_UserName=Wpisz nazw\u0119 u\u017cytkownika Office 365, na przyk\u0142ad:"johny@contoso.com".
help_con_prov_policy_spol_ADAzureGroup=Wpisz grup\u0119 zabezpiecze\u0144 Azure AD w poni\u017cszym formacie - tytu\u0142 grupy[c:0t.c|tenant|<ID obiektu grupy zabezpiecze\u0144 Azure AD>].Na przyk\u0142ad: Sprzeda\u017c[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=Adres URL zbioru lokalizacji SharePoint
help_con_form_SharePoint_Server_URL=Adres IP serwera SharePoint lub rozwi\u0105zywalna nazwa hosta
help_con_form_SharePoint_User=U\u017cytkownik z wystarczaj\u0105cymi uprawnieniami na serwerze SharePoint
help_con_form_SharePoint_User_Unstructured=U\u017cytkownik z uprawnieniami do zarz\u0105dzania adresem URL SharePoint
help_con_form_SharePoint_Password=Has\u0142o do konta u\u017cytkownika okre\u015blonego w polu Nazwa u\u017cytkownika
help_con_form_SharePoint_Version=Wybierz wersj\u0119 serwera SharePoint z listy
help_con_form_SharePoint_targetTypeFilter=Okre\u015bl docelowe typy za pomoc\u0105 listy oddzielanej przecinkami, np. strony,listy. Je\u015bli nieokre\u015blone, b\u0119dzie agregowa\u0107 wszystkie typy docelowe.
help_con_form_SharePoint_includeInheritedPermission=Uzyskaj odziedziczone pozwolenie.
help_con_form_SharePoint_siteFilterType=Filtr lokalizacji definiuje filtr w\u0142\u0105czania lub filtr wykluczania
help_con_form_sharepoint_server_include_site_sollections=Kolekcje lokalizacji do zarz\u0105dzania, na przyk\u0142ad http://sp-server:4208/sites/site_collection1. Je\u015bli nie s\u0105 okre\u015blone, zarz\u0105dza wszystkimi zbiorami lokalizacji z serwera.
help_con_form_sharepoint_server_exclude_site_sollections=Wyklucz kolekcje lokalizacji, kt\u00f3re nie maj\u0105 by\u0107 zarz\u0105dzane, na przyk\u0142ad http://sp-server:4208/sites/site_collection1. Domy\u015blnie zarz\u0105dza wszystkimi zbiorami stron z serwera.
help_form_sharepoint_sitefilter=Cele ze \u015bcie\u017ck\u0105 zawieraj\u0105c\u0105 s\u0142owa / frazy wymienione tutaj mo\u017cna wybi\u00f3rczo uwzgl\u0119dni\u0107 lub wykluczy\u0107, zale\u017cnie od \u201eTypu filtra lokalizacji\u201d
help_con_prov_policy_sp_AcountName=Nazwa konta powinna znajdowa\u0107 si\u0119 w formacie NazwaDomeny\\NazwaU\u017cytkownika. Je\u015bli skonfigurowane jest uwierzytelnianie oparte na roszczeniach systemu Windows, nazwa konta powinna mie\u0107 format zakodowany. Na przyk\u0142ad: i:0#.w|domain\\uname.
help_con_prov_policy_sp_DefaultUser=Je\u015bli w\u0142a\u015bcicielem grupy jest inna grupa, to domy\u015blny u\u017cytkownik jest obowi\u0105zkowy. Je\u015bli skonfigurowane jest uwierzytelnianie oparte na roszczeniach systemu Windows, nazwa konta powinna mie\u0107 format zakodowany. Na przyk\u0142ad: i:0#.w|domain\\uname.
help_con_prov_policy_sp_Owner=Je\u015bli w\u0142a\u015bcicielem jest u\u017cytkownik, okre\u015bl u\u017cytkownika w formacie NazwaDomeny\\NazwaU\u017cytkownika. Je\u015bli skonfigurowane jest uwierzytelnianie oparte na roszczeniach systemu Windows, nazwa konta powinna mie\u0107 format zakodowany. Na przyk\u0142ad: i:0#.w|domain\\uname.
help_con_prov_policy_sp_EmailRequest=Wy\u015blij \u017c\u0105dania cz\u0142onkostwa na ten adres e-mail
help_con_prov_policy_sp_ViewMembership=Kto mo\u017ce zobaczy\u0107 cz\u0142onkostwo w grupie?
help_con_prov_policy_sp_AutoAccept=Okre\u015bla, czy wnioski o cz\u0142onkostwo s\u0105 automatycznie akceptowane
help_con_prov_policy_sp_AllowMembership=Okre\u015bla, czy zezwoli\u0107 u\u017cytkownikom na \u017c\u0105danie cz\u0142onkostwa w grupie
help_con_prov_policy_sp_EditMembership=Kto mo\u017ce edytowa\u0107 cz\u0142onkostwo w grupie?
help_con_form_sharepoint_enable_partitioning=Zaznacz, je\u015bli chcesz w\u0142\u0105czy\u0107 partycjonowanie dla agregacji konta
help_con_prov_policy_wl_sAMAccountName=Nazwa konta u\u017cytkownika do utworzenia. (Sk\u0142adnia: je\u015bli atrybut \u201edisableQualifyingLocalObjects\u201d w konfiguracji aplikacji jest odznaczony, to sAMAccountName format = nazwahosta\nazwau\u017cytkownika. W przeciwnym razie  sAMAccountName = nazwau\u017cytkownika.
help_con_prov_policy_wl_groupsAMAccountName=Nazwa grupy do utworzenia.(Sk\u0142adnia: je\u015bli atrybut \u201edisableQualifyingLocalObjects\u201d w konfiguracji aplikacji jest odznaczony, to sAMAccountName format = nazwahosta\nazwagrupy. W przeciwnym razie sAMAccountName = Nazwagrupy.
help_con_prov_policy_wl_Password=Has\u0142o do konta nowego u\u017cytkownika.
help_con_prov_policy_wl_Description=Opis konta nowego u\u017cytkownika.
help_con_prov_policy_wl_groupDescription=Opis grupy
help_con_prov_policy_wl_FullName=Pe\u0142na nazwa konta u\u017cytkownika.
help_con_prov_policy_wl_Disable=Oznacz, aby utworzy\u0107 konto wy\u0142\u0105czonego u\u017cytkownika.
help_con_prov_policy_wl_PasswordExpired=Oznaczenie wskazuj\u0105ce, czy u\u017cytkownik musi zmieni\u0107 has\u0142o przy nast\u0119pnym logowaniu.
help_con_prov_policy_wl_PasswordUnchangeable=Oznacz, aby wskaza\u0107, czy u\u017cytkownik mo\u017ce zmieni\u0107 swoje has\u0142o. Je\u015bli warto\u015bci\u0105 jest \u201efalse\u201d, u\u017cytkownik mo\u017ce zmieni\u0107 swoje has\u0142o. W przeciwnym razie tylko administrator systemu mo\u017ce zmieni\u0107 has\u0142o.
help_con_prov_policy_wl_PasswordNeverExpires=Oznacz, aby wskaza\u0107, \u017ce has\u0142o konta u\u017cytkownika nigdy nie wygasa, dop\u00f3ki nie zostanie ustawione nast\u0119pne has\u0142o.
help_con_prov_policy_wl_GroupType=Typ grupy.
help_con_prov_policy_wl_objectSid=Windows SID grupy.
help_con_prov_policy_wl_DirectoryPath=W pe\u0142ni kwalifikowana \u015bcie\u017cka do katalogu WinNt://..
help_con_prov_policy_wl_GroupMembers=Nazwy grup, kt\u00f3re s\u0105 cz\u0142onkami tej grupy.
help_con_form_tss_targetName=Podaj nazw\u0119 zasobu TSS. Przyk\u0142ad, podaj *, aby uzyska\u0107 wszystkie zasoby, ABC, aby uzyska\u0107 wszystkie zasoby zaczynaj\u0105ce si\u0119 od ABC.
help_con_form_tss_targetType=Podaj typ zasobu TSS. Mo\u017cna okre\u015bli\u0107 wszystkie typy zasob\u00f3w TSS, takie jak: ACID, APPL, DATASET.
help_con_form_tss_userName=U\u017cytkownik z odpowiednimi uprawnieniami administratora do zarz\u0105dzania zasobami.
help_con_form_tss_password=Has\u0142o u\u017cytkownika do \u0142\u0105czenia si\u0119 z zasobem.
help_con_form_tss_type=Podaj identyfikator - aby pobra\u0107 dok\u0142adn\u0105 nazw\u0119 zasobu lub PREFIX - w celu pobrania nazwy zasobu zaczynaj\u0105cej si\u0119 od tego tekstu.
help_con_form_acf2_targetName=Podaj nazw\u0119 zasobu ACF2. Przyk\u0142ad: podaj *, aby uzyska\u0107 wszystkie zasoby, ABC, aby uzyska\u0107 wszystkie zasoby zaczynaj\u0105ce si\u0119 od ABC.
help_con_form_acf2_targetType=Podaj typ zasobu ACF2. Mo\u017cna poda\u0107 wszystkie typy zasob\u00f3w ACF2, takie jak: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=U\u017cytkownik z odpowiednimi uprawnieniami administratora do zarz\u0105dzania zasobami.
help_con_form_acf2_password=Has\u0142o u\u017cytkownika do \u0142\u0105czenia si\u0119 z zasobem.
help_con_form_acf2_type=Warto\u015bci\u0105 mo\u017ce by\u0107 Brak - domy\u015blnie funkcja pobiera instrukcje steruj\u0105ce okre\u015blonego zestawu regu\u0142. PREFIX - mo\u017cna pobra\u0107 kilka zestaw\u00f3w regu\u0142 pasuj\u0105cych do okre\u015blonego prefiksu. NEXTKEYS - pobierany jest okre\u015blony zestaw regu\u0142 i wszystkie zestawy regu\u0142 przywo\u0142ane przez instrukcje NEXTKEY.
help_con_form_racf_targetName=Podaj nazw\u0119 zasobu RACF. Przyk\u0142ad: podaj *, aby uzyska\u0107 wszystkie zasoby, ABC, aby uzyska\u0107 wszystkie zasoby zaczynaj\u0105ce si\u0119 od ABC.
help_con_form_racf_targetType=Podaj typ zasobu RACF. Mo\u017cna okre\u015bli\u0107 wszystkie typy zasob\u00f3w RACF, takie jak: APPL, CDT, DATASET.
help_con_form_racf_userName=U\u017cytkownik z odpowiednimi uprawnieniami administratora do zarz\u0105dzania zasobami.
help_con_form_racf_password=Has\u0142o u\u017cytkownika do \u0142\u0105czenia si\u0119 z zasobem.
help_con_form_racf_gettype=Podaj identyfikator - aby pobra\u0107 dok\u0142adn\u0105 nazw\u0119 zasobu lub PREFIX - w celu pobrania nazwy zasobu zaczynaj\u0105cej si\u0119 od tego tekstu.
help_con_form_racf_getgeneric=Podaj warto\u015b\u0107 \u201eTak\u201d (Og\u00f3lny) lub \u201eNie\u201d (inny ni\u017c Og\u00f3lny).
help_con_form_racf_volume=Podaj wolumen zasob\u00f3w RACF. Podaj wolumen, aby ograniczy\u0107 zasoby tylko do tych na tym/tych wolumenie(-ach). Parametr jest ignorowany, gdy \u201eGeneric = Y\u201d.
help_con_form_jdbc_partitionEnable=Kliknij to pole wyboru, aby skonfigurowa\u0107 i w\u0142\u0105czy\u0107 partycjonowanie w tej aplikacji
help_con_form_jdbc_partitions=Wprowad\u017a list\u0119 instrukcji sql/procedury przechowywania, kt\u00f3re powinny zosta\u0107 wykonane podczas partycjonowania. Instrukcje powinny zawiera\u0107 wszystkie wiersze i ka\u017cd\u0105 lini\u0119/instrukcj\u0119, aby mo\u017cna by\u0142o wykona\u0107 w oddzielnych w\u0105tkach i/lub wielu hostach.
help_con_form_jdbc_deltaAggEnable=Kliknij to pole wyboru, aby skonfigurowa\u0107 tabel\u0119 u\u017cywan\u0105 do przechwytywania delt w bazie danych
help_con_form_jdbc_delta_table=Wprowad\u017a tabel\u0119 bazy danych u\u017cywan\u0105 do przechwytywania zmian w deltach. Tabela powinna by\u0107 w\u0142\u0105czona do czytania, a tak\u017ce do zapisywania danych.
help_con_form_jdbc_delta_sql_statement=Wprowad\u017a instrukcj\u0119 SQL, kt\u00f3ra b\u0119dzie iterowa\u0107 dane dla zmian w deltach.
help_con_form_jdbc_use_stored_procedure=Do wykonania u\u017cyj zapisanej procedury
help_siq_collector_url=Adres URL bazy danych File Access Manager. Wymagany w przypadku nieustrukturyzowanej agregacji danych.
help_siq_collector_driver=Klasa sterownika JDBC u\u017cywana do po\u0142\u0105czenia z baz\u0105 danych. Wymagane w przypadku nieustrukturyzowanej agregacji danych.
help_siq_collector_userName=Nazwa u\u017cytkownika loguj\u0105cego si\u0119 do bazy danych File Access Manager. Wymagane w przypadku nieustrukturyzowanej agregacji danych.
help_siq_collector_password=Has\u0142o dla okre\u015blonego u\u017cytkownika. Wymagane w przypadku nieustrukturyzowanej agregacji danych.
help_siq_collector_schema=Schemat bazy danych do u\u017cycia. Wymagane w przypadku nieustrukturyzowanej agregacji danych.
help_siq_collector_agg_inherited=\u201eTrue\u201d, aby agregowa\u0107 dziedziczone zezwolenia
help_siq_collector_target_hosts=Hosty docelowe (BAM) do agregowania zezwole\u0144. Wymagane w przypadku nieustrukturyzowanej agregacji danych.
help_siq_collector_target_host_paths=CSV \u015bcie\u017cek do agregacji. Je\u015bli zero, wszystkie \u015bcie\u017cki b\u0119d\u0105 agregowane.
help_siq_connector_referenced_apps=Aplikacje u\u017cywane do korelowania zezwole\u0144 docelowych. Wymagane w przypadku nieustrukturyzowanej agregacji danych.
help_con_form_erp_partitions=Wprowad\u017a list\u0119 instrukcji, kt\u00f3re powinny zosta\u0107 wykonane podczas partycjonowania. Instrukcja powinna zawiera\u0107 wszystkie wiersze i ka\u017cd\u0105 lini\u0119/instrukcj\u0119, aby mo\u017cna by\u0142o wykona\u0107 oddzielne w\u0105tki i/lub wiele host\u00f3w. Musisz poda\u0107 warto\u015b\u0107 partycjonowania (np. A-D)
help_con_form_erp_partitionEnable=Kliknij to pole wyboru, aby skonfigurowa\u0107 i w\u0142\u0105czy\u0107 partycjonowanie w tej aplikacji
help_con_form_erp_deltaAggEnable=Kliknij to pole wyboru, aby skonfigurowa\u0107 us\u0142ug\u0119 u\u017cywan\u0105 do przechwytywania delt w iiq
help_con_form_erp_grc_enabled=W\u0142\u0105cz aplikacj\u0119 do sprawdzania narusze\u0144 za\u0142o\u017ce\u0144 systemowych SAP GRC.
help_con_form_erp_grc_connector_name=Nazwa konektora SAP GRC, kt\u00f3ra jest skonfigurowana na serwerze GRC dla tej aplikacji.
help_con_form_sap_partitions=Wprowad\u017a list\u0119 instrukcji, kt\u00f3re powinny zosta\u0107 wykonane podczas partycjonowania. Instrukcja powinna zawiera\u0107 wszystkie wiersze i ka\u017cd\u0105 lini\u0119/instrukcj\u0119, aby mo\u017cna by\u0142o wykona\u0107 oddzielne w\u0105tki i/lub wiele host\u00f3w. Musisz poda\u0107 warto\u015b\u0107 podzia\u0142u (np. A-D,AB-CH,A-JO)
help_con_form_erp_loadBalancerEnable=Kliknij to pole wyboru, aby skonfigurowa\u0107 i w\u0142\u0105czy\u0107 r\u00f3wnowa\u017cenie obci\u0105\u017cenia w tej aplikacji
help_con_successfactor_baseURL=Unikalny adres ko\u0144cowy URL do po\u0142\u0105czenia systemu SuccessFactors za po\u015brednictwem interfejsu API, na przyk\u0142ad: https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Nazwa u\u017cytkownika SuccessFactors z odpowiednimi zezwoleniami.
help_con_successfactor_password=Has\u0142o do konta u\u017cytkownika okre\u015blonego w nazwie u\u017cytkownika.
help_con_successfactor_companyName=Identyfikator firmy umo\u017cliwiaj\u0105cy dost\u0119p do interfejsu API SuccessFactors.
help_con_successfactor_privateKey=Wyodr\u0119bniony klucz z certyfikatu X.509 SuccessFactors przy u\u017cyciu aplikacji klienckiej Oauth2.
help_con_successfactor_clientID=Identyfikator klienta API SuccessFactors. Aby zlokalizowa\u0107 klucz API, zaloguj si\u0119 do SuccessFactors i przejd\u017a do aplikacji zarz\u0105dzania klientem OAuth2.
help_con_successfactor_aggregate_future_hires=Zaznacz to pole wyboru, aby agregowa\u0107 przysz\u0142e zatrudnienia.
help_con_successfactor_aggregate_inactive_employees=Zaznacz to pole wyboru, aby zagregowa\u0107 pracownik\u00f3w nieaktywnych/tymczasowych.
help_con_successfactor_picklist_mapping=Mapowanie listy wyboru czynnik\u00f3w sukcesu tylko dla operacji aktualizacyjnych.. Wprowad\u017a mapowanie listy wyboru zgodnie z konfiguracj\u0105 u\u017cytkownika (dzier\u017cawcy)  Przy wielu wpisach u\u017cyj nowego wiersza jako separatora, np. BusinessEmail=&ltPicklist optionID&gt BusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Zdefiniuj dodatkow\u0105 nazw\u0119 atrybutu wraz ze \u015bcie\u017ck\u0105 nawigacyjn\u0105, kt\u00f3r\u0105 \u0142\u0105cznik b\u0119dzie agregowa\u0142 z Czynnik\u00f3w sukcesu.
help_con_form_SF_schema_name=Nazwa atrybutu
help_con_form_SF_api_path=\u015acie\u017cka nawigacyjna atrybutu jest definiowana w SFAPI (np. /person/employment_information/job_information/pay_grade)
help_con_form_saphr_partitionEnable=Kliknij to pole wyboru, aby skonfigurowa\u0107 i w\u0142\u0105czy\u0107 partycj\u0119 w tej aplikacji SAP HR/HCM
help_con_form_saphr_delta_service_host=Wprowad\u017a host us\u0142ugi, u\u017cywany do przechwytywania zmian w deltach za po\u015brednictwem us\u0142ugi.
help_con_form_saphr_delta_service_port=Wprowad\u017a port serwisowy s\u0142u\u017c\u0105cy do przechwytywania zmian w deltach za po\u015brednictwem us\u0142ugi.
help_con_form_saphr_partitions=Wprowad\u017a list\u0119 instrukcji, kt\u00f3re powinny zosta\u0107 wykonane podczas partycjonowania. Instrukcje mo\u017cna poda\u0107 jako nazwaW\u0142a\u015bciwo\u015bci.zaczynaSi\u0119Od(warto\u015b\u0107) lub nazwaW\u0142a\u015bciwo\u015bci.ko\u0144czySi\u0119Na(warto\u015b\u0107) lub nazwaW\u0142a\u015bciwo\u015bci == warto\u015b\u0107 lub nazwaW\u0142a\u015bciwo\u015bci.zawiera(warto\u015b\u0107) lub ich kombinacj\u0119 za pomoc\u0105 operacji &&.
con_help_sap_host=Nazwa komputera, na kt\u00f3rym dzia\u0142a system SAP z w\u0142\u0105czon\u0105 obs\u0142ug\u0105 JCO.
con_help_sap_systemid=Wprowad\u017a numer systemowy SAP
con_help_sap_client=Wprowad\u017a identyfikator klienta, kt\u00f3ry b\u0119dzie u\u017cywany podczas \u0142\u0105czenia si\u0119 z systemem SAP
con_help_sap_lang=Wprowad\u017a kod j\u0119zyka, kt\u00f3ry powinien by\u0107 u\u017cywany podczas \u0142\u0105czenia. Domy\u015blnym j\u0119zykiem jest EN.
con_help_sap_user=Konto u\u017cytkownika u\u017cywane podczas \u0142\u0105czenia si\u0119 z SAP za po\u015brednictwem JCO. Jest to wymagane, je\u015bli nie u\u017cywasz snc i certyfikatu  x509.
con_help_sap_password=Has\u0142o do konta u\u017cytkownika okre\u015blonego w polu \u201eNazwa u\u017cytkownika\u201d.
con_help_sap_actionToSupport=Rozdzielana przecinkami warto\u015b\u0107 typu(-\u00f3w) dzia\u0142ania, kt\u00f3re maj\u0105 by\u0107 agregowane dla ka\u017cdego u\u017cytkownika SAP HR (np. 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Zaznacz to pole wyboru, aby zagregowa\u0107 nieaktywnych pracownik\u00f3w. Nieaktywni pracownicy odnosz\u0105 si\u0119 do pracownik\u00f3w o STAT2 = 0,1,2.
con_help_sap_buildMap=Regu\u0142a, kt\u00f3ra jest wywo\u0142ywana dla ka\u017cdego obiektu zwr\u00f3conego z SAP. Regu\u0142a ta ma wystarczaj\u0105cy kontekst do komunikacji z systemem SAP w celu zmodyfikowania domy\u015blnego obiektu lub dodania niestandardowych atrybut\u00f3w do ka\u017cdego obiektu.
con_help_sap_terminationOffset=Czas trwania w przesz\u0142o\u015bci, w przypadku kt\u00f3rego nieaktywni pracownicy maj\u0105 by\u0107 agregowane. Pracownicy nieaktywni w tym czasie b\u0119d\u0105 agregowani.
con_help_sap_futureOffset=Czas agregacji przysz\u0142ych zatrudnie\u0144. U\u017cyj liczby dodatniej (na przyk\u0142ad 14), aby agregowa\u0107 przysz\u0142e zatrudnienia w okre\u015blonym czasie. Podaj warto\u015b\u0107 \u201e0\u201d, aby nie agregowa\u0107 przysz\u0142ych zatrudnie\u0144.
help_rept_identity_entitlement_identities=Wybierz to\u017csamo\u015bci, kt\u00f3re maj\u0105 zosta\u0107 uwzgl\u0119dnione w raporcie
help_rept_identity_entitlement_applications=Wybierz aplikacje do uwzgl\u0119dnienia w raporcie
help_rept_identity_entitlement_attributes=Wybierz nazwy atrybut\u00f3w do uwzgl\u0119dnienia w raporcie
help_rept_identity_entitlement_entitlements=Wybierz warto\u015bci uprawnie\u0144 do uwzgl\u0119dnienia w raporcie
help_rept_identity_entitlement_accounts=Wybierz konta do uwzgl\u0119dnienia w raporcie
help_rept_identity_entitlement_instances=Wybierz wyst\u0105pienia, kt\u00f3re maj\u0105 zosta\u0107 uwzgl\u0119dnione w raporcie
help_rept_identity_entitlement_sources=Wybierz \u017ar\u00f3d\u0142a, kt\u00f3re maj\u0105 zosta\u0107 uwzgl\u0119dnione w raporcie
help_rept_identity_entitlement_types=Wybierz typ uprawnie\u0144 do uwzgl\u0119dnienia w raporcie
help_rept_identity_entitlement_allowed=Wybierz \u201etrue\u201d, aby uwzgl\u0119dni\u0107 wy\u0142\u0105cznie wykrywalne role, kt\u00f3re s\u0105 dozwolone przez model roli
help_rept_identity_entitlement_only_additional=Wybierz \u201etrue\u201d, aby uwzgl\u0119dni\u0107 wy\u0142\u0105cznie uprawnienia, kt\u00f3re nie s\u0105 przyznawane przez rol\u0119.
help_rept_identity_entitlement_agg_state=Wybierz \u201etrue\u201d, aby uwzgl\u0119dni\u0107 wy\u0142\u0105cznie uprawnienia, kt\u00f3re znaleziono podczas ostatniej agregacji.
help_rept_identity_entitlement_certified=Wybierz \u201etrue\u201d, aby uwzgl\u0119dni\u0107 wy\u0142\u0105cznie uprawnienia, kt\u00f3re zosta\u0142y ju\u017c certyfikowane
help_rept_identity_entitlement_pending_certification=Wybierz \u201etrue\u201d, aby uwzgl\u0119dni\u0107 wy\u0142\u0105cznie uprawnienia, kt\u00f3e maj\u0105 oczekuj\u0105c\u0105 certyfikacj\u0119
help_rept_identity_entitlement_requested=Wybierz \u201etrue\u201d, aby uwzgl\u0119dni\u0107 wy\u0142\u0105cznie uprawnienia, kt\u00f3re zosta\u0142y za\u017c\u0105dane
help_rept_identity_entitlement_pending_request=Wybierz \u201etrue\u201d, aby uwzgl\u0119dni\u0107 wy\u0142\u0105cznie uprawnienia, kt\u00f3re maj\u0105 oczekuj\u0105ce \u017c\u0105danie
help_rept_identity_entitlement_assigners=Wybierz osoby przypisuj\u0105ce, kt\u00f3re chcesz uwzgl\u0119dni\u0107 w raporcie
help_lcm_request_access_identity_help=Aby poprosi\u0107 o dost\u0119p, kt\u00f3rego w\u0142a\u015bcicielem s\u0105 inne osoby, wybierz jedn\u0105 lub wi\u0119cej to\u017csamo\u015bci, aby przejrze\u0107 ich obecny dost\u0119p
help_lcm_request_access_population_help=Aby za\u017c\u0105da\u0107 dost\u0119pu posiadanego przez okre\u015blon\u0105 populacj\u0119, u\u017cyj p\u00f3l poni\u017cej, aby zdefiniowa\u0107 populacj\u0119 na podstawie ich atrybut\u00f3w, aby przejrze\u0107 ich obecny dost\u0119p
help_identity_last_refresh=Data ostatniego od\u015bwie\u017cenia kostki to\u017csamo\u015bci. Je\u015bli jakakolwiek informacja na tej stronie wydaje si\u0119 by\u0107 nieaktualna, skontaktuj si\u0119 z administratorem IdentityIQ.
help_identity_last_refresh_privileged=Data ostatniego od\u015bwie\u017cenia kostki to\u017csamo\u015bci. Aby upewni\u0107 si\u0119, \u017ce informacje na tej stronie s\u0105 aktualne, konieczne mo\u017ce by\u0107 uruchomienie zadania \u201eOd\u015bwie\u017c kostk\u0119 to\u017csamo\u015bci\u201d z w\u0142\u0105czon\u0105 opcj\u0105 \u201eOd\u015bwie\u017c przypisane, wykryte role i promuj dodatkowe uprawnienia\u201d.
help_con_form_ctsa_host_name=Nazwa urz\u0105dzenia, na kt\u00f3rym dzia\u0142a OpenServices.
help_con_form_ctsa_port=Wprowad\u017a port, kt\u00f3ry nas\u0142uchuje OpenServices.
help_con_form_ctsa_ejb_container=Na kt\u00f3rym dzia\u0142a pojemnik EJB OpenServices. Dozwolone warto\u015bci: jboss, weblogic, websphere
help_con_form_ctsa_ess_profile=Nazwa profilu logowania do serwera ESS
help_con_form_ctsa_connection_type=U\u017cyj bezpiecznego po\u0142\u0105czenia z OpenServices.
help_con_form_ctsa_keystore_location=W pe\u0142ni kwalifikowana lokalizacja pliku magazynu kluczy \u201eWska\u017c plik\u201d \u201eopen_services_client.keystore\u201d
help_con_form_ctsa_security_provider=Nazwa klasy dostawcy zabezpiecze\u0144 w zale\u017cno\u015bci od serwera aplikacji J2EE, np. Com.sun.crypto.provider.SunJCE w przypadku jboss
help_con_form_ctsa_user=Konto u\u017cytkownika u\u017cywane podczas uwierzytelniania w ESS za po\u015brednictwem OpenServices. Zwykle jest to pot\u0119\u017cne konto, kt\u00f3re mo\u017ce przynajmniej odczyta\u0107 wszystkie obiekty Osoby, Konta i Grupy.
help_con_form_ctsa_password=Has\u0142o do konta u\u017cytkownika okre\u015blonego w polu Nazwa u\u017cytkownika.
help_con_form_ctsa_blockSize=Maksymalny rozmiar ka\u017cdego zestawu danych podczas wyszukiwania du\u017cej liczby obiekt\u00f3w.
help_con_form_ctsa_include_accounts=Wskazuje, czy podczas agregacji na ESS uzyska\u0107 tylko osoby, a nie konta
help_con_form_ctsa_filter=Opcjonalny filtr do zastosowania podczas iteracji po obiektach kont.
help_con_form_ctsa_group_filter=Opcjonalny filtr do zastosowania podczas iteracji po obiektach grupowych.
help_con_form_ctsa_auth_attribute=Atrybuty, kt\u00f3re b\u0119d\u0105 u\u017cywane podczas uwierzytelniania do tej aplikacji przy u\u017cyciu uwierzytelniania tranzytowego.
help_con_form_ctsa_keystore_file_location_for_authentication=W pe\u0142ni kwalifikowana lokalizacja pliku magazynu kluczy.
help_con_form_ctsa_keystore_alias_name=Alias magazynu kluczy do uwierzytelniania.
help_con_form_ctsa_keystore_password=Has\u0142o magazynu kluczy do uwierzytelniania.
help_con_form_RSA_Version=Wybierz wersj\u0119 RSA Authentication Manager
help_con_form_RSA_host=Nazwa hosta lub adres IP serwera zarz\u0105dzania RSA Authentication Manager.
help_con_form_RSA_port=Port u\u017cywany do \u0142\u0105czenia si\u0119 z programem RSA Authentication Manager.
help_con_form_RSA_user=Konto, kt\u00f3re ma zezwolenie na zdalne \u0142\u0105czenie si\u0119 z zasobem RSA Authentication Manager.
help_con_form_RSA_password=Has\u0142o dla konta administratora.
help_con_form_RSA_commandClientUser=Nazwa u\u017cytkownika klienta komendy. Przy instalacji RSA Authentication Manager system tworzy nazw\u0119 u\u017cytkownika klienta i has\u0142o dla bezpiecznych po\u0142\u0105cze\u0144 z serwerem polece\u0144. Nazwa u\u017cytkownika i has\u0142o s\u0105 losowo generowane podczas tworzenia i s\u0105 niepowtarzalne dla ka\u017cdego wdro\u017cenia.
help_con_form_RSA_commandClientPassword=Has\u0142o klienta komendy odpowiadaj\u0105ce wpisowi podanemu dla u\u017cytkownika klienta komendy.
help_con_form_RSA_Realm=Nazwa Realm do zarz\u0105dzania
help_con_form_RSA_identitySource=Nazwa \u017ar\u00f3d\u0142a to\u017csamo\u015bci powi\u0105zana z Realm
help_con_form_RSA_SecurityDomain=Nazwa okre\u015blonej domeny zabezpiecze\u0144 do zarz\u0105dzania
help_con_form_RSA_search_SubDomains=Czy uzyskiwa\u0107 jednostki od poddomen
help_con_prov_policy_AssignNextToken=Wybierz, aby przypisa\u0107 nast\u0119pny dost\u0119pny token SecurID
help_con_prov_policy_SecurityDomain=Domena zabezpiecze\u0144, do kt\u00f3rej nale\u017cy grupa
help_con_prov_policy_IdentitySource=\u0179r\u00f3d\u0142o to\u017csamo\u015bci, do kt\u00f3rego nale\u017cy grupa
help_con_prov_policy_Description=Opis grupy
help_con_prov_policy_RsaPassword=Wpisz has\u0142o dla u\u017cytkownika
help_con_prov_policy_LastName=Wpisz nazwisko dla u\u017cytkownika
help_con_prov_policy_FirstName=Wpisz imi\u0119 dla u\u017cytkownika
help_con_prov_policy_RsaEmail=Wpisz e-mail dla u\u017cytkownika
help_con_prov_policy_forceChangePassword=Okre\u015bl, czy u\u017cytkownik ma by\u0107 zmuszony do zmiany has\u0142a przy nast\u0119pnym logowaniu
help_con_workflow_rsa_pin_reset_Token=Wybierz numer tokena, aby zresetowa\u0107 SecureID PIN
help_con_workflow_rsa_pin_reset_PIN=Wprowad\u017a nowy SecureID PIN
help_con_prov_policy_GroupName=Wpisz nazw\u0119 grupy
help_wf_provisioning_approval_setting=Wybierz, kt\u00f3re z ustawie\u0144 zatwierdzania chcesz w\u0142\u0105czy\u0107 dla \u017c\u0105da\u0144 wyposa\u017cania. Dopuszczalne warto\u015bci to \u201eW\u0142a\u015bciciel\u201d, co oznacza, \u017ce w\u0142a\u015bciciel \u017c\u0105danego obiektu(-\u00f3w) musi zatwierdzi\u0107. Ustawienie \u201eMened\u017cer\u201d oznacza, \u017ce mened\u017cer u\u017cytkownika b\u0119dzie musia\u0142 zatwierdzi\u0107, a \u201eSecurityOfficer\u201d oznacza, \u017ce to\u017csamo\u015b\u0107 podana w zmiennej securityOfficerName b\u0119dzie musia\u0142a zatwierdzi\u0107. W niekt\u00f3rych przypadkach zmiany w IdentityIQ mog\u0105 wymaga\u0107 zmiany mened\u017cera, wi\u0119c istnieje r\u00f3wnie\u017c opcja o nazwie \u201eNowy mened\u017cer\u201d, zgodnie z kt\u00f3r\u0105 nowo przypisany mened\u017cer otrzyma zatwierdzenie. To, kt\u00f3re opcje s\u0105 dost\u0119pne, zale\u017cy od edytowanego procesu workflow.
help_wf_provisioning_approval_disable=Wybierz t\u0119 opcj\u0119, aby wy\u0142\u0105czy\u0107 wszystkie zatwierdzenia
help_wf_provisioning_policy_scheme=Wybierz warto\u015b\u0107, kt\u00f3ra okre\u015bla, w jaki spos\u00f3b weryfikacja za\u0142o\u017ce\u0144 systemowych wp\u0142ywa na og\u00f3lny proces workflow. Dozwolone warto\u015bci to \u201eWy\u0142\u0105cz sprawdzanie za\u0142o\u017ce\u0144 systemowych\u201d, aby pomin\u0105\u0107 sprawdzanie za\u0142o\u017ce\u0144 systemowych, \u201eKontynuuj po naruszeniu za\u0142o\u017ce\u0144 systemowych\u201d, aby kontynuowa\u0107, nawet je\u015bli wykryte zostan\u0105 naruszenia za\u0142o\u017ce\u0144 systemowych, \u201eObecne awarie do requestera\u201d, aby umo\u017cliwi\u0107 requesterowi usuni\u0119cie element\u00f3w, kt\u00f3re powoduj\u0105 naruszenia (to opcja jest dost\u0119pna tylko w niekt\u00f3rych procesach workflow) lub \u201ePrzerwij workflow\u201d, co spowoduje natychmiastowe zako\u0144czenie procesu workflow w przypadku wykrycia jakichkolwiek narusze\u0144 za\u0142o\u017ce\u0144 systemowych.
help_wf_provisioning_policy_check=Wybierz \u201eWszystkie\u201d, aby sprawdzi\u0107 wszystkie za\u0142o\u017cenia systemowe lub wybierz \u201eWybrane\u201d, aby wybra\u0107 za\u0142o\u017cenia systemowe, kt\u00f3re chcesz sprawdzi\u0107 podczas wyposa\u017cania.
help_wf_provisioning_notification_scheme=Wybierz warto\u015b\u0107, kt\u00f3ra okre\u015bla, kto powinien otrzyma\u0107 powiadomienie, gdy \u017c\u0105danie zostanie uko\u0144czone. Dopuszczalne warto\u015bci to \u201ePowiadom u\u017cytkownika\u201d, kt\u00f3ra wskazuje, \u017ce to\u017csamo\u015b\u0107, kt\u00f3ra jest aktualizowana, zostanie powiadomiona, \u201ePowiadom mened\u017cera\u201d, kt\u00f3ry powiadomi mened\u017cera To\u017csamo\u015bci, i \u201ePowiadom requestera\u201d, kt\u00f3ry powiadomi osob\u0119, kt\u00f3ra za\u017c\u0105da\u0142a zmian.
help_wf_provisioning_notification_disable=Wybierz t\u0119 opcj\u0119, aby wy\u0142\u0105czy\u0107 wszystkie powiadomienia
help_wf_provisioning_identities_scheme=Wybierz jedn\u0105 lub wi\u0119cej to\u017csamo\u015bci lub grup roboczych, kt\u00f3re powinny zatwierdza\u0107 \u017c\u0105dania.
help_wf_provisioning_user_template=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3rego chcesz u\u017cywa\u0107 do powiadamiania u\u017cytkownika.
help_wf_provisioning_requester_template=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry ma by\u0107 u\u017cywany do powiadamiania requestera.
help_wf_provisioning_manager_template=Wybierz szablon e-maila, kt\u00f3rego chcesz u\u017cywa\u0107 do powiadamiania mened\u017cera.
help_wf_provisioning_securityofficer_template=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3rego chcesz u\u017cy\u0107 do powiadomienia pracownika ds. bezpiecze\u0144stwa.
help_wf_provisioning_other_users_template=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany w przypadku innych powiadomie\u0144 u\u017cytkownika.
help_wf_provisioning_securityofficer_name=Wprowad\u017a nazw\u0119 to\u017csamo\u015bci, do kt\u00f3rej b\u0119d\u0105 wysy\u0142ane zatwierdzenia podczas zatwierdzania pracownik\u00f3w ds. bezpiecze\u0144stwa.
help_wf_provisioning_approval_template=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3rego chcesz u\u017cy\u0107 do powiadomie\u0144 o zatwierdzeniu.
help_wf_provisioning_fallback_approver=Wprowad\u017a nazw\u0119 to\u017csamo\u015bci, do kt\u00f3rej b\u0119d\u0105 wysy\u0142ane zatwierdzenia, gdy nie mo\u017cna obliczy\u0107 innego zatwierdzaj\u0105cego i zatwierdzenia s\u0105 w\u0142\u0105czone.
help_wf_provisioning_manual_actions=Wybierz t\u0119 opcj\u0119, je\u015bli chcesz, aby niezarz\u0105dzane cz\u0119\u015bci projektu wyposa\u017cania generowa\u0142y jeden lub wi\u0119cej element\u00f3w roboczych do r\u0119cznego dzia\u0142ania, aby za\u017c\u0105da\u0107 zmian, kt\u00f3rych nie mo\u017cna przeprowadzi\u0107 automatycznie.
help_wf_provisioning_foreground=Wybierz t\u0119 opcj\u0119, je\u015bli chcesz, aby wyposa\u017canie mia\u0142o miejsce na pierwszym planie. Zwykle wyposa\u017canie odbywa si\u0119 w kroku, kt\u00f3ry wykorzystuje opcj\u0119 \u201ew tle\u201d w celu wymuszenia wstrzymania przep\u0142ywu pracy i wznowienia w w\u0105tku zadania w tle. Zapobiega to zawieszaniu si\u0119 sesji przegl\u0105darki, poniewa\u017c wyposa\u017canie mo\u017ce czasami zaj\u0105\u0107 du\u017co czasu. W przypadku wersji demonstracyjnych i testowania lepiej jest przeprowadzi\u0107 to na pierwszym planie, aby zapewni\u0107 wyposa\u017canie, gdy sterowanie zostanie zwr\u00f3cone u\u017cytkownikowi. Zapobiega to konieczno\u015bci uruchamiania zadania \u201ePrzeprowad\u017a konserwacj\u0119\u201d, aby zobaczy\u0107 wyniki \u017c\u0105dania.
help_wf_provisioning_optimistic=Wybierz t\u0119 opcj\u0119, je\u015bli chcesz, aby zmiany w uprawnieniach skompilowanych z przypisa\u0144 r\u00f3l zosta\u0142y zastosowane od razu do kostki to\u017csamo\u015bci, zamiast czeka\u0107 na kolejne od\u015bwie\u017cenie / ponown\u0105 agregacj\u0119 po tym, jak system wyposa\u017cania zako\u0144czy \u017c\u0105danie.
help_wf_provisioning_refresh=Zaznacz to pole wyboru, aby spowodowa\u0107 od\u015bwie\u017cenie to\u017csamo\u015bci po wyposa\u017ceniu zmian w planie. Jest to zwykle niezaznaczone, mo\u017cesz tego potrzebowa\u0107, je\u015bli chcesz, aby modyfikacja to\u017csamo\u015bci lub atrybut\u00f3w \u0142\u0105cza powodowa\u0142a natychmiastow\u0105 ponown\u0105 ocen\u0119 przypisanych i wykrytych r\u00f3l.
help_wf_provisioning_manager_esig=Wprowad\u017a nazw\u0119 obiektu podpisu elektronicznego, kt\u00f3ry powinien zosta\u0107 u\u017cyty po uko\u0144czeniu zatwierdze\u0144 przez mened\u017cera
help_wf_provisioning_identity_esig=Wprowad\u017a nazw\u0119 obiektu podpisu elektronicznego, kt\u00f3ry powinien zosta\u0107 u\u017cyty podczas zatwierdzania przez okre\u015blone to\u017csamo\u015bci lub grupy robocze
help_wf_provisioning_sofficer_esig=Wprowad\u017a nazw\u0119 obiektu podpisu elektronicznego, kt\u00f3ry powinien zosta\u0107 u\u017cyty podczas przeprowadzania zatwierdze\u0144 przez pracownika ds. bezpiecze\u0144stwa
help_wf_provisioning_approver_esig=Wprowad\u017a nazw\u0119 obiektu podpisu elektronicznego, kt\u00f3ry powinien podczas ko\u0144czenia zatwierdzania
help_wf_provisioning_owner_esig=Podaj nazw\u0119 obiektu podpisu elektronicznego, kt\u00f3ry powinien zosta\u0107 u\u017cyty podczas ko\u0144czenia zatwierdze\u0144 przez w\u0142a\u015bciciela
help_wf_provisioning_policies=Wybierz list\u0119 za\u0142o\u017ce\u0144 systemowych, kt\u00f3re nale\u017cy sprawdzi\u0107. Je\u015bli ta lista jest pusta, wszystkie za\u0142o\u017cenia systemowe zostan\u0105 sprawdzone.
help_wf_trace=S\u0142u\u017cy do debugowania procesu workflow i kiedy wybrane \u015bledzenie wykonania zostanie wys\u0142ane do \u201estdout\u201d.
help_wf_provisioning_advanced_priority=Ustawia to domy\u015blny priorytet dla wszystkich element\u00f3w roboczych wygenerowanych w ramach wykonywania tego procesu workflow, a tak\u017ce ustawia go na wygenerowanym obiekcie IdentityRequest. Mo\u017cna to nadpisa\u0107, gdy \u017c\u0105dania s\u0105 przesy\u0142ane za po\u015brednictwem interfejsu u\u017cytkownika.
help_wf_provisioning_require_create_template=Wybierz t\u0119 opcj\u0119, aby \u017c\u0105dania dla nieistniej\u0105cych kont zosta\u0142y wymuszone na planie niezarz\u0105dzanym, chyba \u017ce aplikacja docelowa okre\u015bli szablon tworzenia konta. Mo\u017cna to po\u0142\u0105czy\u0107 z ustawieniem \u201eUruchamianie element\u00f3w r\u0119cznych dzia\u0142a\u0144\u201d, aby wys\u0142a\u0107 elementy robocze w celu obs\u0142ugi tworzenia konta.
help_wf_provisioning_approval_escalation_setting=Wybierz spos\u00f3b przypominania i eskalowania element\u00f3w roboczych zatwierdzania.
help_wf_provisioning_approval_reminder_email=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry ma by\u0107 u\u017cywany podczas wysy\u0142ania e-maili z przypomnieniem do zatwierdzaj\u0105cych
help_wf_provisioning_approval_escalation_email=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry ma by\u0107 u\u017cywany podczas wysy\u0142ania e-maili dotycz\u0105cych eskalacji do zatwierdzaj\u0105cego
help_wf_provisioning_approval_reminder_days=Wprowad\u017a liczb\u0119 dni oczekiwania przed wys\u0142aniem e-maila z przypomnieniem.
help_wf_provisioning_approval_assignment_rule=Wybierz regu\u0142\u0119, kt\u00f3ra powinna zosta\u0107 wykonana, aby przypisa\u0107 zatwierdzenia. Regu\u0142a otrzyma list\u0119 obiekt\u00f3w zatwierdzania.
help_wf_provisioning_approval_max_reminder=Maksymalna liczba e-maili z przypomnieniem, kt\u00f3re zostan\u0105 wys\u0142ane, zanim zatwierdzenie zostanie przekazane nowemu w\u0142a\u015bcicielowi.
help_wf_provisioning_approval_max_days_reminder=Wprowad\u017a liczb\u0119 dni oczekiwania przed wywo\u0142aniem regu\u0142y eskalacji, aby zmieni\u0107 w\u0142asno\u015b\u0107 zatwierdzenia.
help_wf_provisioning_approval_escalation_rule=Wybierz regu\u0142\u0119, kt\u00f3ra oblicza nowego w\u0142a\u015bciciela po eskalacji zatwierdzenia. Je\u015bli zero lub regu\u0142a zwraca warto\u015b\u0107 zero, wysy\u0142amy przypomnienia.
help_wf_provisioning_manager_approval_emailtemplate=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany podczas powiadamiania mened\u017cer\u00f3w o nowych zatwierdzeniach.
help_wf_provisioning_owner_approval_emailtemplate=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry ma by\u0107 u\u017cywany podczas powiadamiania w\u0142a\u015bcicieli o nowych zatwierdzeniach.
help_wf_provisioning_so_approval_emailtemplate=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany podczas powiadamiania pracownika ds. bezpiecze\u0144stwa o nowych zatwierdzeniach.
help_wf_provisioning_identity_approval_emailtemplate=Wybierz szablon wiadomo\u015bci e-mail, kt\u00f3ry b\u0119dzie u\u017cywany podczas powiadamiania to\u017csamo\u015bci i grup roboczych o nowych zatwierdzeniach, gdy do okre\u015blonych to\u017csamo\u015bci zostan\u0105 wys\u0142ane nowe zatwierdzenia.
help_wf_provisioning_reference_update=Ten argument jest obecnie ustawiony przez proces workflow przy u\u017cyciu odwo\u0142ania do czasu wykonywania. Referencje i skrypty mog\u0105 sprawi\u0107, \u017ce zachowanie b\u0119dzie dynamiczne w oparciu o kontekst procesu workflow. Je\u015bli chcesz doda\u0107 okre\u015blone warto\u015bci literalne dla tego argumentu kroku, kliknij pole wyboru i wprowad\u017a \u017c\u0105dane warto\u015bci.
help_wf_provisioning_approval_reminder_frequency_days=Wprowad\u017a, jak cz\u0119sto (w dniach) osoba zatwierdzaj\u0105ca powinna otrzyma\u0107 wiadomo\u015b\u0107 e-mail z przypomnieniem.
help_wf_provisioning_approval_mode=Wybierz tryb, kt\u00f3ry ma by\u0107 u\u017cywany podczas tworzenia zatwierdze\u0144. Po wybraniu trybu r\u00f3wnoleg\u0142ego wszyscy zatwierdzaj\u0105cy otrzymaj\u0105 zatwierdzenia w tym samym czasie, podczas gdy tryb seryjny wymaga od ka\u017cdego zatwierdzaj\u0105cego podejmowania decyzji w kolejno\u015bci do momentu zako\u0144czenia wszystkich zatwierdze\u0144.
help_wf_provisioning_user_name=Wybierz u\u017cytkownika, na kt\u00f3rym dzia\u0142a proces workflow
help_wf_provisioning_requester_name=Wybierz u\u017cytkownika przesy\u0142aj\u0105cego \u017c\u0105danie
help_wf_provisioning_manager_name=Wybierz mened\u017cera u\u017cytkownika, na kt\u00f3rym dzia\u0142a proces workflow
help_wf_provisioning_security_officer_name=Wybierz pracownika ds. bezpiecze\u0144stwa
help_wf_provisioning_other_users_names=Wybierz innych u\u017cytkownik\u00f3w do powiadomienia
form_editor_drag=Przeci\u0105gnij
form_editor_add=Dodaj
form_editor_edit=Edytuj
help_con_form_air_watch_host=Podaj adres URL interfejs\u00f3w API REST, kt\u00f3re maj\u0105 dost\u0119p do serwera Airwatch, np. https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Podaj nazw\u0119 administratora Airwatch
help_con_form_air_watch_password=Podaj has\u0142o administratora Airwatch
help_con_form_air_watch_api_key=Podaj klucz API Airwatch zdefiniowany dla API REST
help_con_prov_policy_GEKey=Wpisz niepowtarzalny klucz
help_con_prov_policy_Email=Wpisz dzia\u0142 / dowolny tekst
help_con_prov_policy_Active=Wy\u0142\u0105czone \u201eN\u201d spowoduje utworzenie aktywnego u\u017cytkownika, \u201eY\u201d spowoduje utworzenie nieaktywnego
help_con_prov_policy_DefaultSystem=Reprezentuje \u015brodowisko, do kt\u00f3rego loguje si\u0119 u\u017cytkownik
help_con_prov_policy_DefaultRole=Reprezentuje role systemu
help_con_prov_policy_PasswordChange=Oznaczenie zmiany has\u0142a
help_con_prov_policy_PasswordNeverExpires=Oznaczenie nigdy nie wygasaj\u0105cego has\u0142a
help_con_prov_policy_IIQ_DISABLED=Wy\u0142\u0105czone niezaznaczone spowoduje utworzenie aktywnego u\u017cytkownika, zaznaczone spowoduje utworzenie nieaktywnego
help_con_prov_policy_DefaultLoginDept=Reprezentuje \u015brodowisko, do kt\u00f3rego u\u017cytkownik loguje si\u0119
help_con_prov_policy_StartDate=Reprezentuje dat\u0119 rozpocz\u0119cia u\u017cytkownika
help_con_prov_policy_EndDate=Reprezentuje dat\u0119 zako\u0144czenia u\u017cytkownika
help_con_prov_policy_SystemLoginID=Login do systemu operacyjnego u\u017cytkownika. Musi by\u0107 niepowtarzalny. Maksymalna d\u0142ugo\u015b\u0107 to 254 znaki.
con_help_EPIC_url=Wpisz adres URL wy\u0142\u0105cznie do swojej aplikacji, np.  https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Wprowad\u017a identyfikator u\u017cytkownika administratora systemu EPIC.
con_help_EPIC_password=Has\u0142o dla konta u\u017cytkownika administratora podanego w nazwie u\u017cytkownika.
con_help_EPIC_adminUserType=Typ ID podanego w UserID administratora.
con_help_EPIC_isActive=Zarz\u0105dzaj wy\u0142\u0105cznie aktywnymi kontami
help_con_EPIC_coreUserID=UserID do po\u0142\u0105czenia podstawowych us\u0142ug internetowych
con_help_EPIC_enable_wssecurity=Zaznacz to pole wyboru, aby w\u0142\u0105czy\u0107 WS-Security do zarz\u0105dzania personelem z tokenem nazwy u\u017cytkownika
con_help_EPIC_wssecurity_UserName=Wprowad\u017a nazw\u0119 u\u017cytkownika zarz\u0105dzania personelem WS-Security
con_help_EPIC_wssecurity_Password=Wprowad\u017a has\u0142o zarz\u0105dzania personelem WS-Security
con_help_EPIC_core_enable_wssecurity=Zaznacz to pole wyboru, aby w\u0142\u0105czy\u0107 WS-Security dla powi\u0105zania rdzenia z tokenem nazwy u\u017cytkownika
con_help_EPIC_common_enable_wssecurity=Zaznacz to pole wyboru, aby w\u0142\u0105czy\u0107 WS-Security dla typowych us\u0142ug internetowych z tokenem nazwy u\u017cytkownika
con_help_EPIC_core_wssecurity_UserName=Wpisz nazw\u0119 u\u017cytkownika WS-Security wi\u0105\u017c\u0105c\u0105 rdze\u0144
con_help_EPIC_core_wssecurity_Password=Wpisz has\u0142o WS-Security wi\u0105\u017c\u0105ce rdze\u0144
con_help_EPIC_common_wssecurity_UserName=Wpisz nazw\u0119 u\u017cytkownika WS-Security dla wsp\u00f3lnych us\u0142ug sieciowych
con_help_EPIC_common_wssecurity_Password=Wpisz has\u0142o WS-Security dla wsp\u00f3lnych us\u0142ug sieciowych
help_con_EPIC_PageSize=Domy\u015blny limit rozmiaru strony to 500
help_con_EPIC_partition_count=Zdefiniuj liczb\u0119 partycji, aby podzieli\u0107 dane agregacji. To nadpisuje liczb\u0119 partycji sugerowan\u0105 przez system.
con_help_EPIC_enable_auditing=W\u0142\u0105cz informacje o audytowaniu
con_help_EPIC_auditUserId=Identyfikator osoby, kt\u00f3ra tworzy wpis nowego U\u017cytkownika
con_help_EPIC_auditUserIdType=Typ ID okre\u015blonego w AuditUserID
con_help_EPIC_auditUserPassword=Has\u0142o Epic u\u017cytkownika audytu
help_epic_prov_policy_Name=Nazwa u\u017cytkownika w formacie nazwisko, imi\u0119 MI
help_con_prov_policy_Name=Nazwa u\u017cytkownika w formacie nazwisko, imi\u0119 MI
help_epic_prov_policy_Password=Has\u0142o u\u017cytkownika do utworzenia
help_epic_prov_policy_DefaultLoginDept=Reprezentuje \u015brodowisko, do kt\u00f3rego loguje si\u0119 u\u017cytkownik
help_epic_prov_policy_DefaultLinkedTemplateID=Domy\u015blny szablon dla tego u\u017cytkownika, kt\u00f3ry mo\u017cna linkowa\u0107.
help_epic_con_prov_policy_DefaultLinkedTemplateID=Domy\u015blny szablon dla tego u\u017cytkownika, kt\u00f3ry mo\u017cna linkowa\u0107.
help_epic_prov_policy_UserID=ID u\u017cytkownika dla nowo utworzonego u\u017cytkownika. Je\u015bli zostanie podany, utworzy u\u017cytkownika o podanym ID, inaczej Epic automatycznie przydzieli ID.
help_epic_prov_policy_StartDate=Reprezentuje dat\u0119 rozpocz\u0119cia u\u017cytkownika
help_epic_prov_policy_EndDate=Reprezentuje dat\u0119 zako\u0144czenia u\u017cytkownika
help_epic_prov_policy_SystemLoginID=Login u\u017cytkownika do systemu operacyjnego. Musi by\u0107 niepowtarzalny. Maksymalna d\u0142ugo\u015b\u0107 to 254 znaki.
help_epic_prov_policy_Notes=Notatki z dowolnym tekstem o tym u\u017cytkowniku.
help_epic_prov_policy_ContactComment=Komentarz zwi\u0105zany z utworzeniem tego u\u017cytkownika
help_epic_prov_policy_LDAPOverrideID=Ci\u0105g znak\u00f3w, kt\u00f3ry mo\u017cna poda\u0107 w celu identyfikacji u\u017cytkownika na serwerze LDAP w miejsce elementu SystemLogin
help_epic_prov_policy_UserDictionaryPath=\u015acie\u017cka do pliku, w kt\u00f3rej mo\u017cna znale\u017a\u0107 niestandardowe pliki s\u0142ownika u\u017cytkownika.
help_epic_prov_policy_AuthenticationConfigurationID=Je\u015bli u\u017cywana jest nienatywna metoda uwierzytelniania, uwierzytelnij u\u017cytkownika, kiedy zaloguje si\u0119 do Epic
help_epic_prov_policy_CustomUserDictionary_index=Liczba wskazuj\u0105ca priorytet Warto\u015bci. Mniejsze liczby nadpisuj\u0105 wi\u0119ksze
help_epic_prov_policy_CustomUserDictionary_value=Ci\u0105g znak\u00f3w przechowywany w indeksowanej pozycji
help_epic_prov_policy_ExternalIdentifier_id=Zewn\u0119trzny identyfikator, kt\u00f3ry nale\u017cy ustawi\u0107 dla tego u\u017cytkownika
help_epic_prov_policy_ExternalIdentifier_type=Typ tego identyfikatora - dla jakiego rodzaju systemu jest on wa\u017cny
help_epic_prov_policy_ExternalIdentifier_isActive=\u201eTrue\u201d, je\u015bli to ID powinno by\u0107 oznaczone jako aktywne, to znaczy, je\u015bli U\u017cytkownik mo\u017ce u\u017cywa\u0107 go w zewn\u0119trznym systemie; w przeciwnym razie \u201efalse\u201d.
help_epic_prov_policy_ExternalIdentifier_password=Has\u0142o, kt\u00f3re nale\u017cy ustawi\u0107 dla okre\u015blonego identyfikatora zewn\u0119trznego.
help_epic_prov_policy_EmployeeDemographics_Index=Liczba wskazuj\u0105ca priorytet EmployeeDemographics. Mniejsze liczby nadpisuj\u0105 wi\u0119ksze
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=Warto\u015b\u0107 dla EmployeeDemographic1
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=Warto\u015b\u0107 dla EmployeeDemographic2
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=Warto\u015b\u0107 dla EmployeeDemographic3
help_con_form_rws_url=Adres URL us\u0142ugi Basic Rest Webservice, np. https://api.dropbox.com/1/team
help_con_form_rws_uname=Nazwa u\u017cytkownika, kt\u00f3ra ma zezwolenie na wykonanie us\u0142ugi Rest Webservice
help_con_form_rws_password=Has\u0142o podanej nazwy u\u017cytkownika
help_con_form_rws_authentication_method=Metoda uwierzytelniania obs\u0142ugiwana przez system docelowy
help_con_form_rws_api_token=Token API specyficzny dla systemu docelowego
help_con_form_rws_enablestatus=Nazwa i warto\u015b\u0107 atrybutu schematu, kt\u00f3ry zapewni aktywny status konta, np. status=Aktywny. W przypadku wszystkich innych warto\u015bci konto zostanie uznane za nieaktywne.
help_con_form_rws_timeout_seconds=Za\u017c\u0105daj czasu oczekiwania w sekundach.
help_con_form_rws_contexturl=Adres URL kontekstowy specyficzny dla operacji
help_con_form_rws_methodtype=Typ metody HTTP obs\u0142ugiwanej przez operacj\u0119
help_con_form_rws_responsecode=Kod pomy\u015blnej odpowiedzi oczekiwany przez konkretn\u0105 operacj\u0119
help_con_form_rws_rootpath=Wsp\u00f3lna \u015bcie\u017cka obecna w odpowiedzi np. cz\u0142onkowie:profil lub //wd:Response_Data/wd:Worker/wd:Worker_Data
help_con_form_rws_schema_attr=Atrybuty lub pole oczekiwane w odpowiedzi z konkretnego adresu URL, np. member_id
help_con_form_rws_json_path=\u015acie\u017cka JSON / XPATH okre\u015blonego atrybutu w zwr\u00f3conej odpowiedzi, np.: members[*].profile.member_id lub wd:Worker_ID
help_con_form_rws_beforeprovrule=Regu\u0142a, kt\u00f3ra zostanie wywo\u0142ana przed wykonaniem jakiejkolwiek operacji, takiej jak agregacja konta, w\u0142\u0105czenie, wy\u0142\u0105czenie konta itp.
help_con_form_rws_afterprovrule=Regu\u0142a, kt\u00f3ra zostanie wywo\u0142ana po wykonaniu dowolnej operacji, takiej jak agregacja konta, w\u0142\u0105czenie, wy\u0142\u0105czenie konta itp.
help_con_form_rws_nsprefix=Przedrostek przestrzeni nazwy XPath
help_con_form_rws_nsuri=URI przestrzeni nazwy XPath
help_con_form_rws_client_cert_auth=Skonfiguruj uwierzytelnianie certyfikatu klienta
help_con_form_MobileIron_url=Lokalizacja, w kt\u00f3rej znajduje si\u0119 serwer MobileIron, np. https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Nazwa administratora MobileIron
help_con_form_MobileIron_password=Has\u0142o administratora MobileIron
help_con_prov_policy_MobileIron_ufn=Wymagany dla u\u017cytkownika lokalnego. Imi\u0119 u\u017cytkownika.
help_con_prov_policy_MobileIron_uln=Wymagany dla u\u017cytkownika lokalnego. Nazwisko u\u017cytkownika.
help_con_prov_policy_MobileIron_eid=Wymagany dla u\u017cytkownika lokalnego. Adres e-mail u\u017cytkownika.
help_con_prov_policy_MobileIron_cc=Kod kraju operatora.
help_con_prov_policy_MobileIron_so=Ci\u0105g znak\u00f3w wskazuj\u0105cy operatora. To pole zostanie zaktualizowane po rejestracji, je\u015bli VSP (MobileIron Server) mo\u017ce znale\u017a\u0107 operatora na podstawie wpisu phoneNumber.
help_con_prov_policy_MobileIron_dt=Typ urz\u0105dzenia mo\u017ce by\u0107 telefonem lub palmtopem. Poprawne warto\u015bci: Phone, PDA. Je\u015bli urz\u0105dzenie to PDA, numer telefonu jest opcjonalny.
help_con_prov_policy_MobileIron_unr=\u201eTrue\u201d wskazuje, \u017ce u\u017cytkownik powinien zosta\u0107 powiadomiony o rejestracji za po\u015brednictwem wiadomo\u015bci e-mail/SMS. \u201eFalse\u201d wskazuje, \u017ce u\u017cytkownik nie powinien zosta\u0107 poinformowany.
help_con_prov_policy_MobileIron_iul=\u201eTrue\u201d oznacza importowanie pasuj\u0105cego u\u017cytkownika z LDAP. \u201eFalse\u201d wskazuje na utworzenie u\u017cytkownika lokalnego. Je\u015bli u\u017cytkownik lokalny nie istnieje z wej\u015bciowym identyfikatorem u\u017cytkownika, tworzony jest nowy u\u017cytkownik lokalny. W przypadku u\u017cytkownik\u00f3w lokalnych wymagane jest imi\u0119, nazwisko i adres e-mail. VSP (serwer MobileIron) ustawia has\u0142o dla nowego u\u017cytkownika lokalnego na identyfikator u\u017cytkownika.
help_con_prov_policy_MobileIron_do=\u201eTrue\u201d oznacza, \u017ce urz\u0105dzenie nale\u017cy do pracownika. \u201eFalse\u201d wskazuje, \u017ce jest w\u0142asno\u015bci\u0105 firmy. Domy\u015blna warto\u015b\u0107 to \u201efalse\u201d.
help_con_form_Dropbox_url=Lokalizacja, w kt\u00f3rej znajduje si\u0119 serwer Dropbox, np. https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=Dost\u0119p do tokena specyficznego dla aplikacji biznesowej.
help_con_form_DropBox_pagesize=Liczba rekord\u00f3w na stron\u0119 (domy\u015blnie 1000, maksymalnie 1000)
help_con_prov_policy_dropbox_email=E-mail cz\u0142onka
help_con_prov_policy_dropbox_fname=Imi\u0119 cz\u0142onka
help_con_prov_policy_dropbox_surname=Nazwisko cz\u0142onka
help_con_prov_policy_dropbox_welcome_mail=opcjonalny logiczny typ danych, aby wys\u0142a\u0107 powitaln\u0105 wiadomo\u015b\u0107 e-mail do cz\u0142onka. Domy\u015blna warto\u015b\u0107 to \u201etrue\u201d.
help_con_prov_policy_dropbox_extid=opcjonalny zewn\u0119trzny identyfikator dla cz\u0142onka
help_con_form_oim_host=Nazwa komputera, na kt\u00f3rym dzia\u0142a Oracle Identity Manager
help_con_form_oim_port=Wprowad\u017a port, na kt\u00f3rym nas\u0142uchuje Oracle Identity Manager
help_con_form_gmc_host=Wprowad\u017a nazw\u0119 hosta urz\u0105dzenia, na kt\u00f3rym zainstalowano Good Mobile Control Server
help_con_form_gmc_port=Wprowad\u017a numer portu us\u0142ugi Good Mobile Control Server Web Service
help_con_form_gmc_user=Wprowad\u017a nazw\u0119 domeny Good Mobile Messaging Server i nazw\u0119 konta Windows. Na przyk\u0142ad: Domain\\GoodAdmin
help_con_form_gmc_password=Wprowad\u017a has\u0142o do konta, kt\u00f3re ustawi\u0142e\u015b dla konta GoodAdmin
help_con_form_gmc_pagesize=Wprowad\u017a rozmiar strony dla Urz\u0105dze\u0144
help_con_form_workday_url=Adres URL do \u0142\u0105czenia si\u0119 z serwerem w dni robocze
help_con_form_workday_username=U\u017cytkownik Workday Integration z uprawnieniami tylko do odczytu
help_con_form_workday_password=Has\u0142o u\u017cytkownika Integration z uprawnieniami tylko do odczytu
help_con_form_workday_update_username=U\u017cytkownik Workday Integration z uprawnieniami do aktualizacji
help_con_form_workday_update_password=Has\u0142o u\u017cytkownika Integration z uprawnieniami do aktualizacji
help_con_form_workday_effective_offset_date=Wprowad\u017a liczb\u0119 dni z wyprzedzeniem, aby agregowa\u0107 przysz\u0142e zatrudnienia i zwolnienia, np. 14 do agregowania pracownik\u00f3w Workday 14 dni przed dat\u0105 do\u0142\u0105czenia.
help_con_form_workday_past_termination_offset=Warto\u015b\u0107 przesuni\u0119cia w dniach oznacza liczb\u0119 dni, po up\u0142ywie kt\u00f3rych nast\u0119puje zsumowanie zwolnionych pracownik\u00f3w  Domy\u015blna warto\u015b\u0107 wynosi 60.
help_con_form_workday_chunk_size=Podaj rozmiar porcji. Domy\u015blna warto\u015b\u0107 to 500.
help_con_form_workday_integration_systen_id=Podaj Integration System ID, aby uzyska\u0107 niestandardowe atrybuty.
help_con_form_workday_organization_reference_id=Podaj oddzielane przecinkami warto\u015bci referencyjnych ID organizacji, aby agregowa\u0107 pracownika z wymaganych organizacji.
help_con_form_workday_integration_field_override_service=Podaj nazw\u0119 us\u0142ugi zast\u0119powania pola integracji
help_con_form_workday_integration_field=Podaj oddzielone przecinkami pola us\u0142ugi integracyjnej do sumowania pracownik\u00f3w na podstawie wspomnianych warunk\u00f3w filtrowania
help_con_form_workday_server_time_zone=Podaj poprawn\u0105 stref\u0119 czasow\u0105 ustawion\u0105 na serwerze dnia roboczego. Domy\u015blna warto\u015b\u0107 to UTC.
help_con_form_workday_custom_timeout=Podaj warto\u015b\u0107 limitu czasu w minutach. Warto\u015b\u0107 domy\u015blna to 1 minuta.
help_con_form_workday_dont_allow_terminated=Zaznacz to pole wyboru, aby nie agregowa\u0107 wcze\u015bniej zako\u0144czonych pracownik\u00f3w Workday. Usu\u0144 zaznaczenie, aby agregowa\u0107 wszystkich pracownik\u00f3w Workday, w tym pracownik\u00f3w, z kt\u00f3rymi rozwi\u0105zano umow\u0119 o pracy w przesz\u0142o\u015bci.
help_con_form_workday_enable_rest_config=Umo\u017cliwia aktualizowanie niestandardowych obiekt\u00f3w za pomoc\u0105 interfejsu REST API
help_con_form_workday_restEndpoint=Serwer Workday Endpoint REST API. Na przyk\u0142ad: https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=Punkt ko\u0144cowy interfejsu API tokenu Workday. Na przyk\u0142ad: https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=Punkt ko\u0144cowy API autoryzacji Workday. Na przyk\u0142ad: https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=Identyfikator klienta API Workday
help_con_form_workday_clientSecret=Tajny klucz klienta interfejsu API Workday
help_con_form_workday_refreshToken=Token od\u015bwie\u017cania interfejsu API Workday. (Upewnij si\u0119, \u017ce nigdy nie wygasa)
help_con_form_workday_accounts_url=Adres URL do po\u0142\u0105czenia z serwerem Workday
help_con_form_workday_accounts_username=U\u017cytkownik integracji Workday z wa\u017cnymi uprawnieniami.
help_con_form_workday_accounts_password=Has\u0142o u\u017cytkownika integracji.
help_con_form_workday_accounts_page_size=Liczba kont do pobrania na pojedynczej stronie. Domy\u015blna warto\u015b\u0107 to 500.
help_con_form_workday_accounts_custom_timeout=Podaj warto\u015b\u0107 limitu czasu w minutach. Domy\u015blnie to 1 minuta.
help_con_form_workday_accounts_termination_offset=Warto\u015b\u0107 przesuni\u0119cia w dniach wskazuje liczb\u0119 ostatnich dni do zagregowania zako\u0144czonego konta pracownika. Domy\u015blnie wynosi 60 dni.
help_con_form_workday_accounts_aggregate_terminated_account=Wybierz to pole, aby zagregowa\u0107 zako\u0144czone konto pracownika.
help_con_form_jdbc_connection_user=Wprowad\u017a nazw\u0119 u\u017cytkownika po\u0142\u0105czenia
help_con_form_jdbc_connection_password=Has\u0142o u\u017cytkownika bazy danych
help_con_form_jdbc_sql_statement=Wprowad\u017a instrukcj\u0119 SQL, kt\u00f3ra b\u0119dzie iterowa\u0107 dane.
help_con_form_jdbc_test_sql_statement=Wprowad\u017a instrukcj\u0119 SQL dla po\u0142\u0105czenia testowego.
help_con_form_jdbc_use_execute_query=U\u017cyj Statement.executeQuery () zamiast domy\u015blnego Statement.execute ()
help_con_form_jdbc_object_sql_statement=Wprowad\u017a instrukcj\u0119 SQL obiektu
help_con_form_jdbc_url_of_database=Wprowad\u017a adres URL bazy danych
help_con_form_jdbc_driver=Wprowad\u017a \u015bcie\u017ck\u0119 klasy sterownika jdbc
help_con_form_jdbc_enable_provisioning=Wybierz, aby w\u0142\u0105czy\u0107 wyposa\u017canie dla tego typu obiektu.
help_con_form_sqlloader_connection_user=Wpisz nazw\u0119 u\u017cytkownika
help_con_form_sqlloader_connection_password=Wpisz has\u0142o u\u017cytkownika Connection
help_con_form_sqlloader_url_of_datafiles=Wpisz adres URL plik\u00f3w z danymi
help_con_form_sqlloader_advanced_security_properties=Parametry, kt\u00f3re maj\u0105 zosta\u0107 przekazane   w postaci pary warto\u015b\u0107-klucz, je\u015bli trzeba okre\u015bli\u0107 wiele parametr\u00f3w, nale\u017cy je przekazywa\u0107 w nowym wierszu. np.. - <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Wpisz nazw\u0119 u\u017cytkownika
help_con_prov_policy_user_create_conntodb=Po\u0142\u0105cz z urz\u0119dem bazy danych
help_con_prov_policy_user_create_crepkg=Urz\u0105d tworzenia pakiet\u00f3w
help_con_prov_policy_user_create_cretab=Urz\u0105d tworzenia tabel
help_con_prov_policy_user_create_regroutine=Urz\u0105d rutyn rejestracji
help_con_prov_policy_user_create_dbadmauth=Urz\u0105d administratora bazy danych
help_con_prov_policy_user_create_creschema=Urz\u0105d tworzenia schemat\u00f3w po\u015brednio
help_con_prov_policy_user_create_acctoload=Urz\u0105d dost\u0119pu do \u0142adowania uprawnie\u0144
help_con_prov_policy_user_create_creextroutine=Urz\u0105d tworzenia zewn\u0119trznych tras
help_con_prov_policy_user_create_conntoquiesdb=Urz\u0105d \u0142\u0105czenia z baz\u0105 danych quiesced
help_con_prov_policy_user_create_secadm=Urz\u0105d administratora ds. bezpiecze\u0144stwa
con_help_sap_grc_username=Nazwa u\u017cytkownika
con_help_sap_grc_password=Has\u0142o
con_help_sap_grc_user_access_url=Wi\u0105\u017c\u0105cy adres URL punktu ko\u0144cowego dla us\u0142ugi sieciowej SAP GRC Access User.
con_help_sap_grc_request_details_url=Wi\u0105\u017c\u0105cy adres URL punktu ko\u0144cowego dla us\u0142ugi sieciowej szczeg\u00f3\u0142\u00f3w \u017c\u0105dania SAP GRC.
con_help_sap_grc_polling_interval=Interwa\u0142 odpytywania w minutach (zakres od 1 do 360)
con_help_sap_grc_audi_log_url=Wi\u0105\u017c\u0105cy adres URL punktu ko\u0144cowego dla us\u0142ugi sieciowej dziennika audytu SAP GRC Audit Log.
con_help_sap_grc_risk_analysis_check_url=Wi\u0105\u017c\u0105cy adres URL punktu ko\u0144cowego dla us\u0142ugi sieciowej analizy ryzyka SAP GRC.
con_help_sap_grc_request_initiation_system=Nazwa konektora skonfigurowanego na serwerze SAP GRC, kt\u00f3ry jest traktowany jako system inicjuj\u0105cy \u017c\u0105dania. Ten konektor jest skonfigurowany w SPRO (zdefiniuj konektory) lub w kodzie transakcji SM59.
help_con_prov_policy_user_create_username=Wpisz nazw\u0119 u\u017cytkownika
help_con_prov_policy_user_create_userpassword=Wprowad\u017a has\u0142o tylko dla prostego tworzenia u\u017cytkownika, a nie dla dezaktywowanego tworzenia u\u017cytkownika
help_con_prov_policy_user_create_userlastnm=Wprowad\u017a nazwisko u\u017cytkownika, powinno by\u0107 kr\u00f3tsze ni\u017c 40
help_con_form_sap_SNC_Mode=Tryb bezpiecznego po\u0142\u0105czenia sieciowego (SNC), 0 (wy\u0142\u0105czony) lub 1 (w\u0142\u0105czony)
help_con_form_sap_SNC_Partner_Name=Nazwa SNC partnera komunikacji, na przyk\u0142ad: p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=Nazwa SNC. Zast\u0119puje domy\u015blnego partnera SNC
help_con_form_sap_SNC_Lib=\u015acie\u017cka do biblioteki, kt\u00f3ra zapewnia us\u0142ug\u0119 SNC
help_con_form_sap_SNC_QOP=Jako\u015b\u0107 poziomu zabezpiecze\u0144
help_con_form_sap_Manager_Mode=Wybierz model organizacji u\u017cywany w SAP HR. S\u0142u\u017cy do okre\u015blenia mened\u017cera pracownik\u00f3w w SAP HR. Obs\u0142ugiwane modele organizacji to O-O-S-P, S-S i Niestandardowy.
help_saphrms_custom_operation=Niestandardowa regu\u0142a okre\u015blaj\u0105ca mened\u017cera pracownik\u00f3w SAP HR
help_con_form_sap_LoadBalancer_Host=Host serwera komunikat\u00f3w SAP
help_con_form_sap_LoadBalancer_ClientGroup=Nazwa grupy logowania serwer\u00f3w aplikacji SAP
help_con_form_sap_LoadBalancer_Port=Us\u0142uga serwera komunikat\u00f3w SAP lub numer portu
help_con_form_HANA_User=Wprowad\u017a nazw\u0119 u\u017cytkownika
help_con_form_HANA_Password=Wprowad\u017a has\u0142o, aby po\u0142\u0105czy\u0107 baz\u0119 danych SAP HANA
help_con_form_HANA_URL=Wprowad\u017a adres URL bazy danych. Okre\u015blony domy\u015blny adres URL jest udost\u0119pniany dla systemu baz danych HANA dla wielu dzier\u017cawc\u00f3w. W przypadku systemu baz danych HANA o pojedynczej dzier\u017cawie nazwa bazy danych atrybut\u00f3w nie ma zastosowania.
help_con_form_HANA_Driver=Klasa sterownika u\u017cywana do \u0142\u0105czenia si\u0119 z baz\u0105 danych SAP HANA
help_con_form_HANA_Aggregate_Terminated_Accounts=Zaznacz to pole, aby zagregowa\u0107 zako\u0144czone konta z okre\u015blon\u0105 dat\u0105.
help_con_form_HANA_Effective_Date=Data wej\u015bcia, od kiedy system b\u0119dzie agregowa\u0142 zako\u0144czone konta. Format daty powinien by\u0107 MM/DD/RRRR
help_con_prov_policy_user_create_sap_hana_username=Wprowad\u017a nazw\u0119 u\u017cytkownika
help_con_prov_policy_user_create_sap_hana_userpassword=Wprowad\u017a has\u0142o u\u017cytkownika
help_con_prov_policy_user_create_sap_hana_pwdchange=Je\u015bli wybierzesz \u201eTAK\u201d, has\u0142o zostanie ustawione w trybie pocz\u0105tkowym, w przeciwnym razie zostanie ustawione w trybie sta\u0142ym
help_con_prov_policy_user_create_sap_hana_restricted=Je\u015bli wybrano \u201eTRUE\u201d, tworzy u\u017cytkownika w trybie ograniczonym
help_con_form_saps4hanacloud_url=Unikatowy adres URL w\u0119z\u0142a ko\u0144cowego do po\u0142\u0105czenia z systemem S/4HANA Cloud, np. https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=U\u017cytkownik komunikacji w chmurze S/4HANA z odpowiednimi uprawnieniami
help_con_form_saps4hanacloud_password=Has\u0142o dla u\u017cytkownika komunikacji
help_con_form_saps4hanacloud_roledetailsfilepath=Wpisz \u015bcie\u017ck\u0119 do pliku, Ten plik CSV zawiera szczeg\u00f3\u0142owe informacje o Unikatowym identyfikatorze uniwersalnym (UUID) roli biznesowej i identyfikatorze roli biznesowej
con_help_siq_base_url=Podstawowy adres URL serwera File Access Manager ElasticSearch. Wymagane dla Agregacji alert\u00f3w
con_help_siq_alert_username=Nazwa u\u017cytkownika do uwzgl\u0119dnienia w nag\u0142\u00f3wkach BasicAuth.
con_help_siq_alert_password=Has\u0142o do uwzgl\u0119dnienia w nag\u0142\u00f3wkach BasicAuth
help_con_form_OracleEBS_effectiveDate=\u201eHRMS Person Record Effective From\u201d to data punktu, od kt\u00f3rego aplikacja b\u0119dzie agregowa\u0107 wszystkie rekordy os\u00f3b. Jest to wymagane pole i domy\u015blnie aplikacja respektuje bie\u017c\u0105c\u0105 dat\u0119 systemow\u0105. Data powinna mie\u0107 format: \u201eMM/DD/RRRR\u201d
help_con_form_OracleEBS_aggregation_filters=Wybierz opcj\u0119 \u201eAgreguj wszystkich u\u017cytkownik\u00f3w z tabeli FND_USER w Oracle E-Business\u201d, aby agregowa\u0107 wszystkie konta u\u017cytkownik\u00f3w z pakietu Oracle E-Business Suite. Wybierz inn\u0105 opcj\u0119, aby filtrowa\u0107 te konta u\u017cytkownik\u00f3w na podstawie typu osoby (pracownik, wykonawca) w Oracle HRMS
help_con_prov_policy_user_create_oracle_ebs_username=Nazwa u\u017cytkownika Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_userpassword=Nazwa has\u0142a Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_desc=Opis Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_sd=Data, od kt\u00f3rej U\u017cytkownik staje si\u0119 aktywny. Formatem powinno by\u0107 \u201eRRRR/MM/DD\u201d
help_con_prov_policy_user_create_oracle_ebs_ed=Data, od kt\u00f3rej u\u017cytkownik staje si\u0119 nieaktywny. Formatem powinno by\u0107 \u201eRRRR/MM/DD\u201d
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Typ wyga\u015bni\u0119cia has\u0142a
help_con_prov_policy_user_create_oracle_ebs_pass_nod=Liczba dni. Obowi\u0105zuje dla typu wyga\u015bni\u0119cia dost\u0119pu i dni
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Ustaw has\u0142o w trybie sta\u0142ym
help_con_prov_policy_user_create_oracle_ebs_employee_id=Wprowad\u017a ID OSOBY pracownika lub kontrahenta z systemu Oracle-HRMS
help_con_form_OracleEBS_advanced_security_properties=Parametry, kt\u00f3re maj\u0105 by\u0107 przekazywane w postaci pary warto\u015bci klucza, je\u015bli konieczne jest okre\u015blenie wielu parametr\u00f3w, musz\u0105 zosta\u0107 przekazane w nowej linii. Np. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Nazwa Oracle EBS Responsibility i nazwa aplikacji, oddzielone separatorem. Domy\u015blnym separatorem jest '~'. Przyk\u0142ad: NAZWA-RESPONSIBILITY~NAZWA-APLIKACJI
help_con_prov_policy_grp_crt_ora_ebs_appliname=Nazwa aplikacji Oracle EBS
help_con_prov_policy_grp_cre_ora_ebs_desc=Opis Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_sd=Data, od kt\u00f3rej Grupa staje si\u0119 aktywna. Data powinna mie\u0107 format &apos;RRRR/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_ed=Data, od kt\u00f3rej Grupa staje si\u0119 nieaktywna. Data powinna mie\u0107 format &apos;RRRR/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_reskey=Klucz Oracle EBS Responsibility
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Wersja odpowiedzialno\u015bci. Na przyk\u0142ad sie\u0107 (W) lub biblioteka obiekt\u00f3w aplikacji (4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Nazwa grupy danych Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Nazwa aplikacji grupy danych Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Nazwa menu Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Nazwa grupy \u017c\u0105dania Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Nazwa aplikacji grupy \u017c\u0105dania Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_status=Status Responsibility Oracle EBS
help_con_form_OracleHRMS_proxy_user=To nazwa u\u017cytkownika servera po\u015brednicz\u0105cego EBS, kt\u00f3ry tworzy rekordy pracownicze w aplikacji HRMS. Uwaga: dla cel\u00f3w audytu transakcje przekazywania danych do systemu Oracle HRMS b\u0119d\u0105 identyfikowane z t\u0105 nazw\u0105 u\u017cytkownika
help_con_prov_policy_UserID=Wprowad\u017a ID u\u017cytkownika
help_con_prov_policy_SymbolicID=Wpisz symboliczny identyfikator
help_con_prov_policy_Password=Has\u0142o konta u\u017cytkownika
help_prov_policy_PasswordExpired=Oznaczenie has\u0142a, kt\u00f3rego wa\u017cno\u015b\u0107 wygas\u0142a
help_con_prov_policy_IDTypeNone=Odwzorowywanie typu ID
help_con_prov_policy_EmployeeID=ID pracownika u\u017cytkownika
help_con_prov_policy_CustomerSetID=ID u\u017cytkownika ustawiony przez klienta
help_con_prov_policy_CustomerContactSetID=ID u\u017cytkownika ustawione przez kontakt klienta
help_con_prov_policy_VendorSetID=ID u\u017cytkownika ustawione przez dostawc\u0119
help_con_prov_policy_VendorID=ID dostawcy u\u017cytkownika
help_con_prov_policy_Business_Email=Wprowad\u017a firmowy adres e-mail u\u017cytkownika
help_con_prov_policy_Business_Email_Primary=Wprowad\u017a podstawowy adres e-mail u\u017cytkownika
help_con_prov_policy_Home_Email=Wprowad\u017a prywatny adres e-mail u\u017cytkownika
help_con_prov_policy_Home_Email_Primary=Wprowad\u017a g\u0142\u00f3wny prywatny adres e-mail u\u017cytkownika
help_con_prov_policy_LanguageCode=Wprowad\u017a kod j\u0119zyka u\u017cytkownika
help_con_prov_policy_Currency_Code=Wprowad\u017a kod waluty u\u017cytkownika
help_con_prov_policy_Enable_Expert_Entry=W\u0142\u0105cz wpis eksperta
help_con_prov_policy_Default_Mobile_page=Wprowad\u017a domy\u015bln\u0105 stron\u0119 mobiln\u0105
help_con_prov_policy_Navigator_Homepage=Wprowad\u017a stron\u0119 domow\u0105 Nawigatora
help_con_prov_policy_Primary_Permission_List=Wprowad\u017a g\u0142\u00f3wn\u0105 list\u0119 zezwole\u0144
help_con_prov_policy_Process_Profile=Wprowad\u017a profil procesu u\u017cytkownika
help_con_prov_policy_Row_Security=Wprowad\u017a bezpiecze\u0144stwo wiersza u\u017cytkownika
help_con_prov_policy_Alternate_UserID=Wpisz alternatywny identyfikator u\u017cytkownika
help_con_prov_policy_From_Date=Wprowad\u017a dat\u0119 pocz\u0105tkow\u0105 u\u017cytkownika
help_con_prov_policy_To_Date=Wprowad\u017a dat\u0119 ko\u0144cow\u0105  u\u017cytkownika
help_con_prov_policy_Reassign_Work=Wprowad\u017a ponowne przypisanie pracy
help_con_prov_policy_Reassign_Work_To=Wprowad\u017a ponowne przypisanie do pracy
help_con_prov_policy_Worklist_User=Wprowad\u017a u\u017cytkownika listy roboczej
help_con_prov_policy_Email_User=Wprowad\u017a e-mail u\u017cytkownika
help_con_form_host=Nazwa hosta serwera PeopleSoft
help_con_form_port=Port serwera PeopleSoft
help_con_form_user=Wprowad\u017a u\u017cytkownika do po\u0142\u0105czenia serwera PeopleSoft
help_con_form_password=Wprowad\u017a has\u0142o do po\u0142\u0105czenia z serwerem PeopleSoft
help_con_form_Domain_Conn_Password=Wprowad\u017a has\u0142o po\u0142\u0105czenia domeny do po\u0142\u0105czenia z serwerem PeopleSoft
help_con_form_Domain_Conn_Password_Enable=Zaznacz to pole wyboru, aby w\u0142\u0105czy\u0107 has\u0142o po\u0142\u0105czenia z domen\u0105
help_con_form_user_component_interface=Nazwa interfejsu komponentu PeopleSoft u\u017cywanego do odczytu kont
help_con_form_group_component_interface=Nazwa interfejsu komponentu PeopleSoft u\u017cywanego do odczytu grup
help_con_form_RouteControl_component_interface=Nazwa interfejsu komponentu PeopleSoft u\u017cywanego do odczytu sterowania trasowaniem
help_con_form_employee_data_comp_interface=Nazwa interfejsu komponentu PeopleSoft u\u017cywanego do odczytu danych osobowych pracownika
help_con_form_group_data_comp_interface=Nazwa interfejsu komponentu PeopleSoft u\u017cywanego do odczytywania danych o zadaniach pracownika
help_con_form_object_query=Aby pobra\u0107 pojedynczy rekord to\u017csamo\u015bci przekazany w zapytaniu
help_con_form_sub_query=Kwerenda reprezentuje niepowtarzalne rekordy osoby
help_con_form_main_query=Kwerenda reprezentuje wiele rekord\u00f3w innych tabel powi\u0105zanych z rekordem ka\u017cdej osoby.
help_con_buildMap=Regu\u0142a, kt\u00f3ra jest wywo\u0142ywana dla ka\u017cdego obiektu zwr\u00f3conego przez PeopleSoft. Regu\u0142a ta ma wystarczaj\u0105c\u0105 ilo\u015b\u0107 kontekstu, aby komunikowa\u0107 si\u0119 z PeopleSoft, aby zmodyfikowa\u0107 domy\u015blny obiekt lub doda\u0107 niestandardowe atrybuty do ka\u017cdego obiektu.
help_con_form_Employee_custom_attribute=Wymagane do aktualizacji niestandardowych atrybut\u00f3w osoby. Je\u015bli to konieczne, pola s\u0105 wymagane do przekazania z warto\u015bciami oddzielonymi przecinkami.
help_con_form_Job_custom_attribute=Wymagane do aktualizacji niestandardowych atrybut\u00f3w zadania. Je\u015bli to konieczne, pola s\u0105 wymagane do przekazania z warto\u015bciami oddzielonymi przecinkami.
help_con_form_url=Wprowad\u017a adres URL, aby po\u0142\u0105czy\u0107 si\u0119 z serwerem MSSQL. Format adresu URL to: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Wprowad\u017a u\u017cytkownika, aby po\u0142\u0105czy\u0107 si\u0119 z serwerem bazy danych
help_con_form_db_password=Wprowad\u017a has\u0142o, aby po\u0142\u0105czy\u0107 si\u0119 z serwerem bazy danych
help_con_form_driver=Wprowad\u017a w pe\u0142ni kwalifikowan\u0105 nazw\u0119 klasy sterownik\u00f3w
help_con_form_page_size=Liczba obiekt\u00f3w do pobrania na pojedynczej stronie podczas iteracji na du\u017cych zbiorach danych.
help_con_application_library_configuration=Podaj lokalizacj\u0119 plik\u00f3w jar wymaganych do komunikacji z serwerem.
help_app_reconf_keep_extra_attr=Je\u015bli stary typ aplikacji ma atrybuty nieodnalezione w docelowym typie aplikacji, dodaj te atrybuty do docelowego typu aplikacji podczas procesu ponownej konfiguracji.
help_app_reconf_add_missing_attr=Je\u015bli typ aplikacji docelowej ponownej konfiguracji ma atrybuty, kt\u00f3rych nie ma w oryginalnym typie aplikacji, zachowaj te atrybuty podczas procesu ponownej konfiguracji.
help_app_reconf_old_app_type=Istniej\u0105cy typ aplikacji, kt\u00f3ry zostanie zmigrowany do nowego typu aplikacji.
help_app_reconf_new_app_type=Okre\u015bl docelowy typ aplikacji po migracji.
help_con_form_ibmi_partitions=Wprowad\u017a list\u0119 instrukcji do partycjonowania. Oddzielne instrukcje wed\u0142ug nowej linii. Ka\u017cda instrukcja mo\u017ce by\u0107 wyra\u017ceniem, jak pokazano poni\u017cej-<br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=U\u017cywaj TLS podczas komunikacji. Aby u\u017cy\u0107 tej opcji, wymagany jest system obs\u0142uguj\u0105cy protok\u00f3\u0142 TLS w wersji V7R1 lub nowszej
help_con_form_ibmi_proxyserver=Okre\u015bl serwer proxy. Format: serwer: [port]
help_con_form_ibmi_password=Has\u0142o profilu u\u017cytkownika
help_con_form_ibmi_username=Nazwa profilu u\u017cytkownika do uwierzytelnienia
help_con_form_ibmi_hostname=IBM i Host lub IP
help_con_prov_policy_ibmi_user_profile=Podaj nazw\u0119 profilu u\u017cytkownika, kt\u00f3ry chcesz utworzy\u0107
help_con_prov_policy_ibmi_group_profile=Podaj nazw\u0119 profilu grupy u\u017cywanego z tym profilem u\u017cytkownika
help_con_prov_policy_ibmi_user_id=Okre\u015bl numer uid, kt\u00f3ry zostanie przypisany do profilu u\u017cytkownika. Mo\u017cna wprowadzi\u0107 warto\u015b\u0107 od 1 do 4294967294
help_con_prov_policy_ibmi_user_class=Okre\u015bl typ u\u017cytkownika powi\u0105zanego z tym profilem u\u017cytkownika: pracownik ds. bezpiecze\u0144stwa, administrator ds. bezpiecze\u0144stwa, programista, operator systemu lub u\u017cytkownik
help_con_prov_policy_ibmi_password=Podaj has\u0142o dla profilu u\u017cytkownika
help_con_prov_policy_ibmi_set_password=Okre\u015bl, czy has\u0142o tego u\u017cytkownika ma wygasn\u0105\u0107 (* YES/* NO)
help_con_prov_policy_ibmi_group_id=Okre\u015bl numer gid, kt\u00f3ry ma zosta\u0107 przypisany do profilu u\u017cytkownika. Mo\u017cna wprowadzi\u0107 warto\u015b\u0107 od 1 do 4294967294
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=Wybierz aplikacj\u0119 Active Directory, aby wy\u015bwietli\u0107 usuni\u0119te konta i grupy
help_con_prov_policy_solaris_direct_user_name=Wprowad\u017a nazw\u0119 u\u017cytkownika
help_con_prov_policy_solaris_direct_user_id=Wprowad\u017a identyfikator u\u017cytkownika
help_con_prov_policy_solaris_direct_password=Wprowad\u017a has\u0142o dla u\u017cytkownika
help_con_prov_policy_solaris_direct_user_dup=Okre\u015bl, czy powielanie dla identyfikatora u\u017cytkownika powinno by\u0107 dozwolone. Zaznacz to pole, tylko je\u015bli wprowadzi\u0142e\u015b ID u\u017cytkownika
help_con_prov_policy_solaris_direct_group=Wprowad\u017a grup\u0119 podstawow\u0105 dla u\u017cytkownika
help_con_prov_policy_solaris_direct_home=Podaj bezwzgl\u0119dn\u0105 \u015bcie\u017ck\u0119 do katalogu domowego u\u017cytkownika
help_con_prov_policy_solaris_direct_shell=Wprowad\u017a bezwzgl\u0119dn\u0105 \u015bcie\u017ck\u0119 pow\u0142oki dla u\u017cytkownika
help_con_prov_policy_solaris_direct_home_dir=Okre\u015bl, czy utworzy\u0107 katalog domowy u\u017cytkownika, je\u015bli nie zosta\u0142 jeszcze utworzony
help_con_prov_policy_solaris_direct_user_exp=Wprowad\u017a okres wa\u017cno\u015bci dla u\u017cytkownika w formacie mm/dd/rr
help_con_prov_policy_solaris_direct_user_period=Wprowad\u017a dozwolony okres bezczynno\u015bci dla u\u017cytkownika
help_con_prov_policy_solaris_direct_lock=Okre\u015bl, czy za\u0142o\u017cenia systemowe blokowania po pr\u00f3bach maj\u0105 by\u0107 w\u0142\u0105czone dla u\u017cytkownika
help_con_prov_policy_solaris_direct_profiles=Wprowad\u017a profile, kt\u00f3re maj\u0105 by\u0107 powi\u0105zane z u\u017cytkownikiem
help_con_prov_policy_solaris_direct_authorization=Wprowad\u017a autoryzacje, kt\u00f3re maj\u0105 by\u0107 powi\u0105zane z u\u017cytkownikiem
help_con_prov_policy_solaris_direct_pswd_time=Wprowad\u017a okres ostrze\u017cenia o wyga\u015bni\u0119ciu has\u0142a u\u017cytkownika
help_con_prov_policy_solaris_direct_pswd_min_time=Wprowad\u017a minimalny okres mi\u0119dzy zmian\u0105 has\u0142a u\u017cytkownika
help_con_prov_policy_solaris_direct_pswd_max_time=Wprowad\u017a maksymalny okres wa\u017cno\u015bci has\u0142a dla u\u017cytkownika
help_con_prov_policy_solaris_direct_force_pswd=Okre\u015bl, czy u\u017cytkownik musi by\u0107 zmuszony do zmiany has\u0142a przy nast\u0119pnym logowaniu
help_con_prov_policy_solaris_direct_project=Wprowad\u017a projekt dla u\u017cytkownika
help_con_prov_policy_solaris_direct_comment=Wprowad\u017a komentarz dla u\u017cytkownika
help_con_prov_policy_solaris_direct_group_name=Wprowad\u017a nazw\u0119 dla nazwy grupy
help_con_prov_policy_solaris_direct_group_id=Wprowad\u017a Id dla grupy
help_con_prov_policy_solaris_direct_group_dup=Okre\u015bl, czy powielanie dla Id powinno by\u0107 dozwolone. Zaznacz to pole, tylko je\u015bli wprowadzi\u0142e\u015b identyfikator grupy
help_con_prov_policy_solaris_full_group=Identyfikator grupy
help_con_form_unix_hostname=Wprowad\u017a nazw\u0119 hosta/adres IP serwera uniksowego, kt\u00f3rym chcemy zarz\u0105dza\u0107
help_con_form_unix_ssh=Wprowad\u017a numer portu Unix SSH dla komunikacji SSH. Domy\u015blnie: 22
help_con_form_unix_username=Wprowad\u017a u\u017cytkownika root lub sudo, kt\u00f3ry ma wszystkie niezb\u0119dne uprawnienia
help_con_form_unix_password=Wprowad\u017a has\u0142o u\u017cytkownika root / sudo
help_con_form_unix_root=Sprawd\u017a, kiedy u\u017cytkownik nie jest rootem
help_con_form_unix_keypath=Podaj \u015bcie\u017ck\u0119 pliku klucza prywatnego. Uwierzytelnianie klucza prywatnego/publicznego ma pierwsze\u0144stwo przed uwierzytelnianiem has\u0142em
help_con_form_unix_passphrase=Wprowad\u017a has\u0142o dla klucza prywatnego
help_con_form_unix_privatekey=Wprowad\u017a \u015bcie\u017ck\u0119 klucza prywatnego
help_con_form_unixrw_path=Wprowad\u017a \u015bcie\u017cki bezwzgl\u0119dne systemu plik\u00f3w uniksowych, kt\u00f3re maj\u0105 by\u0107 skanowane w poszukiwaniu zasob\u00f3w.
help_con_form_unixrw_unixpath=Wprowad\u017a \u015bcie\u017cki systemu plik\u00f3w uniksowych, kt\u00f3re maj\u0105 by\u0107 skanowane w poszukiwaniu zasob\u00f3w.
help_con_form_unixrw_appsname=Wprowad\u017a nazw\u0119 aplikacji, z kt\u00f3r\u0105 niestrukturyzowany obiekt docelowy b\u0119dzie skorelowany.
help_con_form_unixrw_appsnames=Wprowad\u017a nazw\u0119 aplikacji, z kt\u00f3r\u0105 niestrukturyzowany obiekt docelowy b\u0119dzie skorelowany.
help_con_form_siebel_trans=Protok\u00f3\u0142 transportowy u\u017cywany podczas komunikacji z serwerem Siebel
help_con_form_siebel_encrypt=Szyfrowanie u\u017cywane podczas komunikacji z serwerem Siebel
help_con_form_siebel_comprs=Metoda kompresji u\u017cywana podczas komunikacji serwera Siebel
help_con_form_siebel_host=Wprowad\u017a hosta serwera Siebel
help_con_form_siebel_hostname=Wprowad\u017a nazw\u0119 hosta serwera Siebel
help_con_form_siebel_scbport=Numer portu nas\u0142uchiwania sk\u0142adnika SCBroker, domy\u015blnie 2321
help_con_form_siebel_port=Wprowad\u017a port Siebel SCB. Domy\u015blnie: 2321
help_con_form_siebel_entname=Wprowad\u017a nazw\u0119 firmy Siebel
help_con_form_siebel_entrp=Wprowad\u017a nazw\u0119 firmy Siebel
help_con_form_siebel_aom=Wprowad\u017a Siebel Application Object Manager (AOM)
help_con_form_siebel_aomname=Mened\u017cer obiektu aplikacji Siebel i kod ustawienia narodowego
help_con_form_siebel_user=Wprowad\u017a nazw\u0119 u\u017cytkownika administratora
help_con_form_siebel_username=Wprowad\u017a nazw\u0119 u\u017cytkownika administratora Siebel
help_con_form_siebel_pswd=Wprowad\u017a has\u0142o u\u017cytkownika administratora
help_con_form_siebel_password=Wprowad\u017a has\u0142o u\u017cytkownika administratora Siebel
help_con_form_siebel_lang=Wprowad\u017a j\u0119zyk aplikacji Siebel
help_con_form_siebel_abo=Wprowad\u017a obiekt biznesowy konta, domy\u015blnie: pracownik
help_con_form_siebel_aboname=Wprowad\u017a obiekt biznesowy konta Siebel. Domy\u015blnie: pracownik
help_con_form_siebel_abc=Wprowad\u017a sk\u0142adnik biznesowy konta. Domy\u015blnie: pracownik
help_con_form_siebel_abcname=Wprowad\u017a komponent konta biznesowego Siebel. Domy\u015blnie: pracownik
help_con_form_siebel_ebo=Wprowad\u017a obiekt biznesowy uprawnienia. Domy\u015blnie: pozycja
help_con_form_siebel_eboname=Wprowad\u017a obiekt biznesowy uprawnienia Siebel. Domy\u015blnie: pozycja
help_con_form_siebel_ebc=Wprowad\u017a komponent biznesowy uprawnienia. Domy\u015blnie: pozycja
help_con_form_siebel_ebcname=Wprowad\u017a komponent biznesowy uprawnienia Siebel. Domy\u015blnie: pozycja
help_con_form_siebel_url=\u0141a\u0144cuch po\u0142\u0105czenia Siebel. Obowi\u0105zkowe pola - Administrator, Has\u0142o administratora, Obiekt biznesowy konta, Komponent biznesowy konta, Obiekt biznesowy uprawnienia, Komponent biznesowy uprawnienia.
help_con_form_siebel_conn=Wprowad\u017a ci\u0105g po\u0142\u0105czenia Siebel
help_con_form_siebel_loginname=Wprowad\u017a nazw\u0119 logowania
help_con_form_siebel_firstname=Wprowad\u017a imi\u0119
help_con_form_siebel_lastname=Wprowad\u017a nazwisko
help_con_form_siebel_position=Wprowad\u017a identyfikator pozycji, kt\u00f3ry zostanie przypisany pracownikowi
help_con_form_siebel_postid=Wprowad\u017a ID pozycji podstawowej
help_con_form_siebel_resp=Wprowad\u017a odpowiedzialno\u015b\u0107(-i), kt\u00f3ra zostanie przypisana pracownikowi, np. ERM AnonUser
help_con_form_siebel_pass=Wprowad\u017a has\u0142o
help_con_form_siebel_repass=Wprowad\u017a ponownie has\u0142o
help_con_form_siebel_jobtitle=Wprowad\u017a stanowisko
help_con_form_siebel_emptype=Wybierz typ pracownika
help_con_form_siebel_post=Wprowad\u017a nazw\u0119 pozycji
help_con_form_siebel_div=Wprowad\u017a dzia\u0142
help_con_form_siebel_posttype=Wprowad\u017a typ pozycji
help_con_form_siebel_parid=Wprowad\u017a identyfikator pozycji-rodzica
help_form_siebel_position_id=Niepowtarzalny identyfikator dla stanowiska
help_form_siebel_role=Rola
help_form_siebel_startdate=Data, kiedy stanowisko zosta\u0142o przypisane pracownikowi
help_con_form_siebel_postname=Nazwa stanowiska
help_con_form_siebel_group_lastname=Nazwisko pracownika, kt\u00f3ry zajmuje to stanowisko
help_con_form_siebel_group_div=Podzia\u0142 stanowiska
help_con_xml_file=Rozdzielona \u015brednikami lista plik\u00f3w XML, zawieraj\u0105cych dane konta/grupy.
help_con_xml_attributeDefinition=Wprowad\u017a \u015bcie\u017ck\u0119 i nazw\u0119 pliku XSD/DTD, kt\u00f3ry powinien zosta\u0107 u\u017cyty do funkcji Discover Schema i sprawdzania poprawno\u015bci danych.
help_con_xml_accountElement=Okre\u015bl XML ELEMENT do odwzorowania konta IdentityIQ
help_con_xml_groupElement=Okre\u015bl XML ELEMENT do odwzorowania grupy kont IdentityIQ
help_con_xml_filetransport=Okre\u015bl, w jaki spos\u00f3b plik zostanie przes\u0142any. Je\u015bli plik znajduje si\u0119 lokalnie na serwerze aplikacji, wybierz opcj\u0119 Lokalny.
help_con_xml_transportHost=Podaj nazw\u0119 hosta, gdzie znajduje si\u0119 plik
help_con_xml_transportUser=Podaj nazw\u0119 u\u017cytkownika, kt\u00f3ra b\u0119dzie u\u017cywana podczas przesy\u0142ania plik\u00f3w.
help_con_xml_transportPw=Okre\u015bl has\u0142o dla u\u017cytkownika, kt\u00f3ry b\u0119dzie u\u017cywany podczas przesy\u0142ania plik\u00f3w.
help_con_aix_direct_username=Wprowad\u017a tutaj nazw\u0119 u\u017cytkownika
help_con_aix_direct_userid=Wprowad\u017a tutaj ID u\u017cytkownika
help_con_aix_direct_password=Wpisz has\u0142o dla u\u017cytkownika
help_con_aix_direct_group=Wprowad\u017a grup\u0119 podstawow\u0105 tutaj
help_con_aix_direct_home=Wprowad\u017a katalog domowy u\u017cytkownika tutaj
help_con_aix_direct_shell=Wprowad\u017a tutaj Shell
help_con_aix_direct_descrp=Wprowad\u017a opis tutaj
help_con_aix_direct_login=Wpisz \u201etrue\u201d/\u201efalse\u201d, je\u015bli chcesz, aby u\u017cytkownik logowa\u0142 si\u0119 do systemu za pomoc\u0105 polecenia \u201elogin\u201d
help_con_aix_direct_rlogin=Wpisz \u201etrue\u201d/\u201efalse\u201d, je\u015bli chcesz, aby u\u017cytkownik logowa\u0142 si\u0119 do systemu za pomoc\u0105 polecenia \u201erlogin\u201d
help_con_aix_direct_su=Wpisz \u201etrue\u201d/\u201efalse\u201d, je\u015bli chcesz, aby u\u017cytkownik prze\u0142\u0105czy\u0142 si\u0119 do okre\u015blonego konta u\u017cytkownika za pomoc\u0105 polecenia \u201esu\u201d
help_con_aix_direct_admin=Wpisz \u201etrue\u201d/\u201efalse\u201d, aby ustawi\u0107 status administracyjny u\u017cytkownika
help_con_aix_direct_sugroup=Podaj list\u0119 grup, kt\u00f3re mog\u0105 u\u017cy\u0107 polecenia su, aby prze\u0142\u0105czy\u0107 si\u0119 na okre\u015blone konto u\u017cytkownika
help_con_aix_direct_admgrp=Wprowad\u017a grupy administratora u\u017cytkownika
help_con_aix_direct_umask=Okre\u015bl umask, aby ustali\u0107 zezwolenia pliku
help_con_aix_direct_role=Okre\u015bl domy\u015blne role dla u\u017cytkownika
help_con_aix_direct_grpname=Wprowad\u017a nazw\u0119 grupy
help_con_aix_direct_grpid=Wprowad\u017a tutaj ID grupy
help_con_aix_direct_users=Wprowad\u017a u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 by\u0107 po\u0142\u0105czeni z t\u0105 grup\u0105
help_con_aix_group=Identyfikator grupy
help_con_linux_group=Identyfikator grupy
help_con_linux_direct_username=Wprowad\u017a nazw\u0119 u\u017cytkownika
help_con_linux_direct_homedir=Okre\u015bl absolutn\u0105 \u015bcie\u017ck\u0119 do katalogu g\u0142\u00f3wnego dla u\u017cytkownika
help_con_linux_direct_shell=Podaj absolutn\u0105 \u015bcie\u017ck\u0119 dla Shell dla u\u017cytkownika
help_con_linux_direct_userid=ID u\u017cytkownika (UID)
help_con_linux_direct_password=Wprowad\u017a has\u0142o dla u\u017cytkownika
help_con_linux_direct_mindays=Minimalna wymagana liczba dni mi\u0119dzy zmianami has\u0142a
help_con_linux_direct_maxdays=Maksymalna liczba dni wa\u017cno\u015bci has\u0142a (po tym, jak u\u017cytkownik zostanie zmuszony do zmiany has\u0142a)
help_con_linux_direct_warntime=Liczba dni przed wyga\u015bni\u0119ciem has\u0142a, kiedy u\u017cytkownik otrzyma ostrze\u017cenie dotycz\u0105ce zmiany has\u0142a
help_con_linux_direct_grpname=Podaj nazw\u0119 g\u0142\u00f3wnej grupy
help_con_linux_direct_comment=Dodaj dodatkowe informacje o u\u017cytkowniku; takie jak imi\u0119 i nazwisko, u\u017cytkownika, numer telefonu itp.
help_con_linux_direct_accdur=Data, kiedy konto u\u017cytkownika zostanie wy\u0142\u0105czone. Format: RRRR-MM-DD
help_con_linux_direct_acctime=Liczba dni po wyga\u015bni\u0119ciu has\u0142a, po up\u0142ywie kt\u00f3rych konto zostanie wy\u0142\u0105czone
help_con_linux_direct_home=Okre\u015bla, czy utworzy\u0107 katalog g\u0142\u00f3wny dla nowego u\u017cytkownika
help_con_linux_direct_login=Okre\u015bla, czy doda\u0107 do ostatniego pliku dziennika logowania
help_con_linux_direct_dupid=Zezwalaj na tworzenie kont z duplikatem (nie-niepowtarzalnym)  UID
help_con_linux_direct_pswdlogin=Prosz\u0119 okre\u015bli\u0107, czy u\u017cytkownik musi by\u0107 zmuszony do zmiany has\u0142a przy nast\u0119pnym logowaniu
help_con_linux_direct_group=Wprowad\u017a nazw\u0119 dla grupy
help_con_linux_direct_gid=Wprowad\u017a ID dla grupy (numer)
help_con_linux_direct_dupgrp=U\u017cyj istniej\u0105cego identyfikatora GID dla nowej grupy
help_con_AWS_key=Wprowad\u017a identyfikator klucza dost\u0119pu do konta us\u0142ugi.
help_con_AWS_secretkey=Wprowad\u017a tajny klucz dost\u0119pu do konta us\u0142ugi.
help_con_form_AWSIAM_user_name=Wprowad\u017a nazw\u0119 u\u017cytkownika AWS
help_con_form_AWSIAM_Password=Wprowad\u017a has\u0142o AWS
help_con_form_AWSIAM_Group_name=Wprowad\u017a nazw\u0119 grupy
help_con_form_AWSIAM_Path=Wprowad\u017a \u015bcie\u017ck\u0119 AWS
help_con_form_AWSIAM_GroupId=Wprowad\u017a identyfikator grupy AWS
help_con_form_AWSIAM_Arn=Podaj AWS Arn
help_con_form_AWSIAM_CreateDate=Podaj dat\u0119 utworzenia AWS
help_con_form_AWSIAM_GroupPermissions=Podaj zezwolenia grupy AWS
help_con_form_AWSIAM_ManagedPolicies=Wprowad\u017a zarz\u0105dzane za\u0142o\u017ceniami systemowymi AWS
help_con_form_AWS_UserName=Wprowad\u017a nazw\u0119 u\u017cytkownika IAM
help_con_form_AWS_password=Wprowad\u017a has\u0142o dla u\u017cytkownika IAM, kt\u00f3ry umo\u017cliwia u\u017cytkownikom logowanie si\u0119 do konsoli zarz\u0105dzania AWS
help_con_form_AWS_Path=Okre\u015bl \u015bcie\u017ck\u0119 do u\u017cytkownika IAM
help_con_form_AWS_AccessKey=Utw\u00f3rz programowy dost\u0119p dla u\u017cytkownika IAM
help_con_form_AWS_PasswordResetRequired=U\u017cytkownicy musz\u0105 utworzy\u0107 nowe has\u0142o przy nast\u0119pnym logowaniu. U\u017cytkownicy automatycznie otrzymuj\u0105 za\u0142o\u017cenia systemowe IAMUserChangePassword, aby umo\u017cliwi\u0107 im zmian\u0119 w\u0142asnego has\u0142a.
help_con_form_AWS_AccountId=Wprowad\u017a identyfikator konta lub numer ARN konta AWS, na kt\u00f3rym ma zosta\u0107 utworzony u\u017cytkownik IAM
help_con_form_AWS_Policy_AccountId=Wprowad\u017a identyfikator konta lub numer ARN konta AWS, na podstawie kt\u00f3rego maj\u0105 zosta\u0107 utworzone za\u0142o\u017cenia systemowe IAM
help_con_form_AWS_Policy_Description=Wprowad\u017a opis za\u0142o\u017ce\u0144 systemowych
help_con_form_AWS_Policy_Name=Wprowad\u017a nazw\u0119 za\u0142o\u017ce\u0144 systemowych
help_con_form_AWS_Policy_Document=Wprowad\u017a dokument z za\u0142o\u017ceniami systemowymi jako ci\u0105g JSON
help_con_form_AWS_Policy_Path=Okre\u015bl \u015bcie\u017ck\u0119 do za\u0142o\u017ce\u0144 systemowych
help_con_form_AWS_GroupName=Wprowad\u017a nazw\u0119 grupy dla grupy IAM
help_con_form_AWS_GroupId=Identyfikator grupy IAM
help_con_form_AWS_Group_Path=Okre\u015bl \u015bcie\u017ck\u0119 do grupy IAM
help_con_form_AWS_Group_AccountId=Wprowad\u017a identyfikator konta lub numer ARN konta AWS, na kt\u00f3rym ma zosta\u0107 utworzona grupa IAM
help_con_form_AWS_Group_CreateDate=Data utworzenia grupy
help_con_form_AWS_Group_ARN=ARN grupy
help_con_form_AWS_RoleName=Nazwa roli dla roli IAM
help_con_form_AWS_RoleId=Identyfikator roli IAM
help_con_form_AWS_Role_Path=\u015acie\u017cka do roli IAM
help_con_form_AWS_Role_AccountId=Identyfikator konta lub ARN konta AWS, na kt\u00f3rym ma zosta\u0107 utworzona rola IAM
help_con_form_AWS_Role_CreateDate=Data utworzenia roli
help_con_form_AWS_Role_MaxSessionDuration=Czas w sekundach, dla kt\u00f3rego mo\u017cna za\u0142o\u017cy\u0107 t\u0119 rol\u0119.
help_con_form_AWS_Role_ARN=ARN roli
help_con_form_AWS_Role_Trust_Policy_JSON=Json za\u0142o\u017ce\u0144 systemowych zaufania, do\u0142\u0105czony do roli
help_con_form_AWS_AWSManagedPolicies=Wybierz nazw\u0119 zarz\u0105dzanych za\u0142o\u017ce\u0144 systemowych AWS, kt\u00f3ra ma zosta\u0107 do\u0142\u0105czona
help_con_form_AWS_CustomeManagedPolicies=Wybierz nazw\u0119 za\u0142o\u017ce\u0144 systemowych zarz\u0105dzanych przez klienta, kt\u00f3ra ma zosta\u0107 do\u0142\u0105czona
help_con_form_AWS_InlinePolicies=Powi\u0105zane wbudowane za\u0142o\u017cenia systemowe.
help_con_form_AWS_Page_Size=Maksymalny rozmiar ka\u017cdego zestawu danych podczas wykonywania zapyta\u0144 na du\u017cej liczbie obiekt\u00f3w dla jednostek IAM. Domy\u015blnie: 100.
help_con_form_AWS_Manage_AWS_Accounts=Po zaznaczeniu b\u0119dzie zarz\u0105dza\u0107 podmiotami IAM ze wszystkich kont.
help_con_form_AWS_Exclude_AWS_Accounts=Wy\u015bwietl wszystkie identyfikatory kont AWS, kt\u00f3re maj\u0105 zosta\u0107 wykluczone.
help_con_form_AWS_Include_AWS_Accounts=Wy\u015bwietl wszystkie identyfikatory kont AWS, kt\u00f3re maj\u0105 by\u0107 do\u0142\u0105czone.
help_con_form_AWS_Config_Role_Name=Wprowad\u017a nazw\u0119 roli, kt\u00f3ra jest tworzona na wszystkich kontach AWS, kt\u00f3re maj\u0105 by\u0107 agregowane.
help_con_form_AWS_Enable_AccessKeys=Wybierz t\u0119 opcj\u0119, aby w\u0142\u0105czy\u0107 najnowszy klucz dost\u0119pu
help_con_form_AWS_Enable_SSHKeys=Wybierz t\u0119 opcj\u0119, aby w\u0142\u0105czy\u0107 najnowszy klucz SSH
help_con_form_AWS_Enable_HTTPSCredentials=Wybierz t\u0119 opcj\u0119, aby w\u0142\u0105czy\u0107 najnowsze uwierzytelnienie HTTPS
help_con_form_netsuite_accountID=Dotyczy to numeru konta przypisanego do organizacji przez NetSuite. Jest niepowtarzalny, dla jednej firmy lub organizacji
help_con_form_netsuite_roleID=Rola zdefiniowana tutaj musi by\u0107 prawid\u0142ow\u0105 rol\u0105 zawart\u0105 w rekordzie Employee danego u\u017cytkownika. Jest to wewn\u0119trzny identyfikator roli wyst\u0119puj\u0105cej na serwerze
help_con_form_netsuite_administratorEmail=E-mail konta w pakiecie pracownika z uprawnieniami wyposa\u017cania
help_con_form_netsuite_employee_password=Has\u0142o do konta pracownika
help_con_form_netsuite_applicationID=To unikatowy identyfikator rekordu integracyjnego. Jest generowany przez aplikacj\u0119 Oracle NetSuite podczas procesu konfiguracji, gdy do integracji jest wymagana aplikacja zewn\u0119trzna
help_con_form_netsuite_auth_type=Wybierz Rodzaj uwierzytelniania, kt\u00f3ry zostanie skonfigurowany dla Twojego konta w Oracle NetSuite
help_con_form_netsuite_clientId=Identyfikator klienta do uwierzytelniania tokenem (klucz konsumenta z aplikacji po\u0142\u0105czonej z Oracle NetSuite)
help_con_form_netsuite_clientSecret=Tajemnica klienta do uwierzytelniania tokenem (Tajemnica konsumenta z aplikacji po\u0142\u0105czonej z Oracle NetSuite)
help_con_form_netsuite_tokenId=Identyfikator tokena generowany dla tokena dost\u0119powego
help_con_form_netsuite_tokenSecret=Tajemnica tokena generowana dla tokena dost\u0119powego
help_con_form_netsuite_fetchSize=Nie pobrano \u017cadnych rekord\u00f3w na jednej stronie z serwera
help_con_form_netsuite_EmpID=Wprowad\u017a identyfikator pracownika
help_con_form_netsuite_Password=Wprowad\u017a has\u0142o
help_con_form_netsuite_Email=Wprowad\u017a adres e-mail administratora
help_con_form_netsuite_Fax=Wprowad\u017a faks
help_con_form_netsuite_OfficePhoneNumber=Wpisz numer telefonu s\u0142u\u017cbowego.
help_prov_policy_salesforce_direct_Username=Wprowad\u017a identyfikator e-mail u\u017cytkownika
help_prov_policy_salesforce_direct_Email=Wprowad\u017a w formacie test.test@test.com
help_con_form_salesforce_custom_timeout=Podaj warto\u015b\u0107 limitu czasu w minutach. Warto\u015b\u0107 domy\u015blna to 1 minuta.
help_con_form_salesforce_enable_oauth2_config=W\u0142\u0105cza konfiguracj\u0119 interfejsu API klienta OAuth2
help_con_form_salesforce_clientId=Identyfikator klienta API Salesforce (klucz klienta)
help_con_form_salesforce_clientSecret=Tajny klucz klienta klienta Salesforce (Tajny klucz klienta)
help_con_form_salesforce_isfrozen_config=Wybierz t\u0119 flag\u0119, je\u015bli chcesz wykluczy\u0107 zamro\u017cone konta w agregacji
help_prov_policy_box_enterusername=Wprowad\u017a nazw\u0119 wy\u015bwietlan\u0105 u\u017cytkownika
help_prov_policy_box_emailid=Wprowad\u017a identyfikator adresu e-mail, u\u017cywanego do logowania
help_prov_policy_box_storage=Limit miejsca (GB)
help_prov_policy_box_unlimited=nieograniczona ilo\u015b\u0107 miejsca
help_prov_policy_box_role=Rola przedsi\u0119biorstwa typu box
help_prov_policy_box_statusinactive=Status na nieaktywny
help_prov_policy_box_groupname=Wprowad\u017a wy\u015bwietlan\u0105 nazw\u0119 grupy
help_con_form_sybase_user_name=Pole jest tylko dla nazwy U\u017bYTKOWNIKA (np. ADAM)
help_con_form_sybase_default_database=Domy\u015blna baza danych, w kt\u00f3rej chcesz utworzy\u0107 u\u017cytkownika
help_con_form_sybase_default_language=Domy\u015blny j\u0119zyk, w kt\u00f3rym chcesz utworzy\u0107 u\u017cytkownika (np. us_english)
help_con_form_sybase_full_name=Pe\u0142na nazwa u\u017cytkownika
help_con_form_sybase_password_expiration_interval=Okres wa\u017cno\u015bci has\u0142a dla u\u017cytkownika w dniach (zakres od 0 do 32767 dni)
help_con_form_sybase_db_user_name_detail=Pole dotyczy U\u017bYTKOWNIKA BAZY DANYCH, nazwa u\u017cytkownika bazy danych powinna by\u0107 w formacie nazwaBazyDanych.nazwaU\u017cytkownika
help_con_form_sybase_role_name=Pole jest dla ROLI U\u017bYTKOWNIKA, nazwy roli u\u017cytkownika
help_con_form_sybase_member_roles=Pole jest przeznaczone dla ROLI U\u017bYTKOWNIKA, roli cz\u0142onka, kt\u00f3ra odzwierciedli si\u0119 w Hierarchii
help_con_form_sybase_upadte_member_roles=Pole jest przeznaczone dla ROLI U\u017bYTKOWNIKA, roli cz\u0142onka, kt\u00f3ra odzwierciedli si\u0119 w Hierarchii
help_con_form_sybase_url=Wprowad\u017a adres URL dla serwera Sybase
help_con_form_sybase_user=Podaj nazw\u0119 u\u017cytkownika
help_con_form_sybase_password=Podaj has\u0142o
help_con_form_sybase_driver=Wprowad\u017a klas\u0119 sterownika
help_con_form_syabse_include_databases=Rozdzielana przecinkami lista baz danych do uwzgl\u0119dnienia w agregacji
help_con_form_syabse_exclude_databases=Rozdzielona przecinkami lista baz danych do wykluczenia z agregacji
help_con_form_sybase_server_role_id=Pole dla identyfikatora roli serwera
help_con_form_sybase_password_changed_date=Pole dla daty zmiany has\u0142a.
help_con_sybase_delete_login_by_default=Wybierz opcj\u0119 \u201eTak\u201d, aby usun\u0105\u0107 u\u017cytkownika logowania, kt\u00f3ry ma powi\u0105zanych u\u017cytkownik\u00f3w lub aliasy bazy danych, gdy wykonywana jest operacja usuwania dla u\u017cytkownika logowania.
help_con_form_MSSQL_Login_name=Wprowad\u017a nazw\u0119 logowania do serwera
help_con_form_MSSQL_password=Wprowad\u017a has\u0142o u\u017cytkownika
help_con_form_MSSQL_Account_type=Wybierz typ logowania
help_con_form_MSSQL_User_Mapping=Format odwzorowania u\u017cytkownika (NazwaU\u017cytkownika@Nazwa bazy danych)
help_con_form_MSSQL_Native_Identity=Macierzysty format to\u017csamo\u015bci (nazwa-roli@nazwa-bazyDanych)
help_con_form_MSSQL_Group_Type=Typ grupy to ROLA_BAZADANYCH
help_con_form_MSSQL_group_Password=Has\u0142o jest obowi\u0105zkowe tylko dla roli aplikacji
help_con_form_MSSQL_url=Wprowad\u017a adres URL, aby po\u0142\u0105czy\u0107 si\u0119 z serwerem MSSQL. Format adresu URL to: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62
help_con_form_MSSQL_user=Wprowad\u017a u\u017cytkownika, aby po\u0142\u0105czy\u0107 si\u0119 z serwerem SQL
help_con_form_MSSQL_driver=Wprowad\u017a w pe\u0142ni kwalifikowan\u0105 nazw\u0119 klasy sterownika SQL Server
help_con_form_MSSQL_include_databases=Rozdzielana przecinkami lista baz danych do uwzgl\u0119dnienia w agregacji
help_con_form_MSSQL_exclude_databases=Rozdzielona przecinkami lista baz danych do wykluczenia z agregacji
help_con_form_oracle_username=Podaj nazw\u0119 u\u017cytkownika
help_con_form_oracle_password=Wprowad\u017a has\u0142o dla u\u017cytkownika
help_con_form_oracle_Default_Tablespace=Wprowad\u017a domy\u015blny obszar tabel
help_con_form_oracle_Temporary_Tablespace=Wprowad\u017a tymczasowy obszar tabel
help_con_form_oracle_Profile=Wpisz nazw\u0119 profilu
help_con_form_oracle_Role=Wprowad\u017a rol\u0119 bazy danych
help_con_form_oracle_Role_Name=Wprowad\u017a nazw\u0119 roli
help_con_form_oracle_System_Privileges=Wprowad\u017a uprawnienie systemowe w formacie - NAZWA UPRAWNIENIA SYSTEMU (ADMIN_OPTION =&apos;YES&apos;OR &apos;NO&apos;)
help_con_form_Oracle_Administrator=Nazwa administratora serwera Oracle
help_con_form_Oracle_Admin_Password=Has\u0142o do konta administratora
help_con_form_Oracle_URL=URL do po\u0142\u0105czenia z serwerem Oracle. Format adresu URL to: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=Klasa sterownika u\u017cywana do \u0142\u0105czenia si\u0119 z serwerem Oracle
help_con_form_oracle_password_role=Wprowad\u017a has\u0142o do roli
help_con_form_oracle_advanced_security_properties=Parametry, kt\u00f3re maj\u0105 by\u0107 przekazywane w postaci pary warto\u015bci klucza, je\u015bli konieczne jest okre\u015blenie wielu parametr\u00f3w, musz\u0105 zosta\u0107 przekazane w nowej linii. Np. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Wprowad\u017a nazw\u0119 u\u017cytkownika
help_con_prov_policy_user_create_sapep_password=Wprowad\u017a has\u0142o dla u\u017cytkownika
help_con_prov_policy_user_create_sapep_firstname=Wprowad\u017a imi\u0119 dla u\u017cytkownika
help_con_prov_policy_user_create_sapep_lastname=Wprowad\u017a nazwisko u\u017cytkownika
help_con_prov_policy_user_create_sapep_dispname=Wprowad\u017a wy\u015bwietlan\u0105 nazw\u0119 u\u017cytkownika
help_con_prov_policy_user_create_sapep_title=Wprowad\u017a tytu\u0142 u\u017cytkownika
help_con_prov_policy_user_create_sapep_department=Wprowad\u017a dzia\u0142 u\u017cytkownika
help_con_prov_policy_user_create_sapep_salutaion=Wprowad\u017a pozdrowienie dla u\u017cytkownika
help_con_prov_policy_user_create_sapep_jobtitle=Wprowad\u017a stanowisko dla u\u017cytkownika
help_con_prov_policy_user_create_sapep_email=Wprowad\u017a e-mail dla u\u017cytkownika
help_con_prov_policy_user_create_sapep_street=Wprowad\u017a ulic\u0119 adresu u\u017cytkownika
help_con_prov_policy_user_create_sapep_city=Wprowad\u017a miasto adresu u\u017cytkownika
help_con_prov_policy_user_create_sapep_state=Wprowad\u017a status u\u017cytkownika
help_con_prov_policy_user_create_sapep_country=Wprowad\u017a kraj u\u017cytkownika
help_con_prov_policy_user_create_sapep_zip=Wprowad\u017a kod pocztowy adresu u\u017cytkownika
help_con_prov_policy_user_create_sapep_fax=Wprowad\u017a nr faksu u\u017cytkownika
help_con_prov_policy_user_create_sapep_telephone=Wprowad\u017a nr telefonu u\u017cytkownika
help_con_prov_policy_user_create_sapep_cellphone=Numer telefonu kom\u00f3rkowego
help_con_prov_policy_user_create_sapep_security_type=Wprowad\u017a typ zabezpieczenia u\u017cytkownika
help_con_prov_policy_user_create_sapep_lock_status=Wprowad\u017a status blokady u\u017cytkownika
help_con_prov_policy_grp_crt_sapep_rolename=Wprowad\u017a nazw\u0119 roli
help_con_prov_policy_grp_update_sapep_desc=Wprowad\u017a opis roli
help_con_prov_policy_grp_update_sapep_user_members=U\u017cytkownicy powi\u0105zani z t\u0105 rol\u0105
help_con_prov_policy_grp_update_sapep_group_members=Grupy powi\u0105zane z t\u0105 rol\u0105
help_con_cerner_timeout=Podaj warto\u015b\u0107 limitu czasu w minutach. Domy\u015blny limit czasu to 1 minuta.
help_con_cerner_url=Adres URL do po\u0142\u0105czenia z serwerem cerner, na przyk\u0142ad http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Wprowad\u017a prawid\u0142owy identyfikator celu.
help_con_isActive=Odznacz to, aby zapobiec agregowaniu NIEAKTYWNEGO personelu w Cerner.
help_con_cerner_search_firstName=Szukaj za pomoc\u0105 imienia, nie do\u0142\u0105czaj * do wyszukiwania
help_con_cerner_search_lastName=Wyszukaj za pomoc\u0105 nazwiska, nie do\u0142\u0105czaj * do wyszukiwania
help_con_prov_policy_Cerner_lastName=Nazwisko u\u017cytkownika
help_con_prov_policy_Cerner_FirstName=Imi\u0119 u\u017cytkownika
help_con_prov_policy_Cerner_UserName=Wprowad\u017a nazw\u0119 u\u017cytkownika wymagan\u0105 dla systemu cerner
help_con_prov_policy_Cerner_Password=Wprowad\u017a has\u0142o wymagane dla systemu cerner
help_con_form_Cerner_FirstName_partitions=Wpisz \u201eFirstName\u201d (imi\u0119) z literami \u201estartsWith\u201d (zaczyna si\u0119 od), na przyk\u0142ad, A-C lub A.
help_con_form_Cerner_LastName_partitions=Wpisz \u201eLastName\u201d (nazwisko) z literami \u201estartsWith\u201d (zaczyna si\u0119 od), na przyk\u0142ad, A-C lub A.
help_con_Cerner_partitionConfig=Wyb\u00f3r wyszukiwania wed\u0142ug firstName (imi\u0119) lub lastName (nazwisko)
help_con_form_Cerner_partitionstmt=Kryteria okre\u015blaj\u0105ce zakres u\u017cytkownik\u00f3w do pobrania. Na przyk\u0142ad, je\u015bli zakres jest okre\u015blony jako A-M, oznacza to, \u017ce wszyscy u\u017cytkownicy, kt\u00f3rych imi\u0119/nazwisko zaczyna si\u0119 na liter\u0119 od A do M (w\u0142\u0105cznie z literami A i M), b\u0119d\u0105 traktowani jako jedna partycja i zostan\u0105 pobrani.
help_con_fim_synch_service_host=Wprowad\u017a nazw\u0119 hosta lub adres IP komputera, na kt\u00f3rym zainstalowana jest us\u0142uga synchronizacji Microsoft Forefront Identity Manager. Je\u015bli us\u0142uga synchronizacji i us\u0142uga sieci s\u0105 zainstalowane na tym samym ho\u015bcie, to pole nie jest wymagane.
help_con_fim_web_service_host=Wprowad\u017a nazw\u0119 hosta lub adres IP komputera, na kt\u00f3rym zainstalowana jest us\u0142uga sieci Microsoft Forefront Identity Manager.
help_con_fim_web_service_port=Wprowad\u017a port us\u0142ugi sieci FIM.
help_con_prov_policy_duo_user_name=Nazwa u\u017cytkownika
help_con_prov_policy_duo_real_name=Imi\u0119 i nazwisko
help_con_prov_policy_duo_email=E-mail
help_con_prov_policy_duo_phone=Telefon
help_con_prov_policy_duo_role=Rola konta u\u017cytkownika
help_con_duo_api_host_name=Wprowad\u017a nazw\u0119 hosta API
help_con_duo_integration_key=Wprowad\u017a klucz integracji Admin-API
help_con_duo_secret_key=Wprowad\u017a klucz tajny Admin-API
help_con_duo_auth_api_host_name=Wprowad\u017a nazw\u0119 hosta Auth API (u\u017cywan\u0105 w uwierzytelnianiu wielosk\u0142adnikowym)
help_con_duo_auth_integration_key=Wprowad\u017a klucz integracji API Auth (u\u017cywany w uwierzytelnianiu wieloetapowym)
help_con_duo_auth_secret_key=Wprowad\u017a klucz tajny API Auth (u\u017cywany w uwierzytelnianiu wieloetapowym)
help_con_duo_manage_administrator_user_key=Wybierz to pole wyboru, aby zarz\u0105dza\u0107 u\u017cytkownikami z rol\u0105 administratora
help_con_prov_policy_duo_user_type=Typ konta u\u017cytkownika
help_con_prov_policy_duo_administrator_name=Nazwa konta u\u017cytkownika
help_con_prov_policy_duo_administrator_password=Has\u0142o konta u\u017cytkownika
help_con_prov_policy_duo_administrator_phone=Numer telefonu konta u\u017cytkownika
help_con_prov_policy_yammer_Username=Nazwa konta
help_con_prov_policy_yammer_Networkdomain=Domena sieciowa, do kt\u00f3rej nale\u017cy konto
help_con_prov_policy_yammer_Location=Lokalizacja konta
help_con_prov_policy_yammer_Jobtitle=Stanowisko konta
help_con_prov_policy_yammer_NetworkID=Identyfikator sieci konta
help_con_prov_policy_yammer_UserURL=Adres URL konta API
help_con_prov_policy_yammer_Email=Adres e-mail konta
help_con_prov_policy_yammer_EmailType=Wprowad\u017a adres e-mail konta
help_con_prov_policy_yammer_Admin=Administrator
help_con_prov_policy_yammer_UserID=ID konta
help_con_prov_policy_yammer_UserType=Typ konta
help_con_prov_policy_yammer_FullName=Pe\u0142na nazwa konta
help_con_prov_policy_yammer_Summary=Podsumowanie konta
help_con_prov_policy_yammer_NetworkName=Nazwa sieci firmowej, do kt\u00f3rej nale\u017cy konto
help_con_prov_policy_yammer_UserWebURL=Adres URL konta internetowego
help_con_prov_policy_yammer_Department=Dzia\u0142 konta
help_con_prov_policy_yammer_GroupName=Nazwa grupy
help_con_prov_policy_yammer_GroupURL=Adres URL grupy API
help_con_prov_policy_yammer_GroupID=ID grupy
help_con_prov_policy_yammer_GroupType=Typ grupy
help_con_prov_policy_yammer_GroupFullName=Pe\u0142na nazwa grupy
help_con_prov_policy_yammer_GroupWebURL=Adres internetowy URL grupy
help_con_prov_policy_yammer_GroupDescription=Opis grupy
help_con_prov_policy_yammer_GroupPrivacy=Ustawienia prywatno\u015bci wiadomo\u015bci
help_con_prov_policy_yammer_GroupState=Status grupy
help_con_prov_policy_yammer_GroupMembers=Cz\u0142onkowie nale\u017c\u0105cy do grupy
help_con_yammer_access_token=Token dost\u0119pu Yammer
help_con_form_azure_client_ID=Wprowad\u017a poprawny identyfikator klienta aplikacji Azure AD
help_con_form_azure_client_secret=Wprowad\u017a poprawny tajny klucz klienta aplikacji Azure AD
help_con_form_azure_domain_name=Wprowad\u017a poprawn\u0105 nazw\u0119 domeny AD Azure, na przyk\u0142ad contoso.onmicrosoft.com
help_con_azure_page_size=Liczba obiekt\u00f3w do pobrania na pojedynczej stronie podczas iteracji na du\u017cych zbiorach danych. Maksymalna dozwolona warto\u015b\u0107 to 999
help_con_azure_manage_O365Group=Zaznacz, je\u015bli chcesz zarz\u0105dza\u0107 grupami Office 365
help_con_azure_manage_b2cTenant=Zaznacz, je\u015bli aplikacja jest przeznaczona do zarz\u0105dzania dzier\u017cawc\u0105 Azure B2C
hepl_con_azure_iqservice_host=Host IQService, wymagany tylko wtedy, gdy natywny jest skonfigurowany przed lub po skrypcie
help_con_prov_policy_azure_ad_displayName=Wprowad\u017a nazw\u0119 wy\u015bwietlan\u0105 u\u017cytkownika
help_con_prov_policy_azure_ad_mailNickname=Wprowad\u017a alias poczty dla u\u017cytkownika
help_con_prov_policy_azure_ad_description=Wprowad\u017a opis grupy
help_con_prov_policy_azure_ad_userPrincipalName=Wprowad\u017a g\u0142\u00f3wn\u0105 nazw\u0119 u\u017cytkownika (UPN) u\u017cytkownika, na przyk\u0142ad \u201ejeff@contoso.onmicrosoft.com\u201d
help_con_prov_policy_azure_ad_password=Wprowad\u017a has\u0142o dla u\u017cytkownika
help_con_prov_policy_azure_ad_accountEnabled=Usu\u0144 zaznaczenie tej opcji, aby utworzy\u0107 wy\u0142\u0105czone konto
help_con_prov_policy_azure_ad_forceChangePassword=Je\u015bli \u201etrue\u201d, prosi u\u017cytkownika o zmian\u0119 has\u0142a przy nast\u0119pnym logowaniu
help_con_prov_policy_azure_ad_department=Wprowad\u017a nazw\u0119 dzia\u0142u, w kt\u00f3rym pracuje u\u017cytkownik
help_con_prov_policy_azure_ad_jobTitle=Wprowad\u017a stanowisko pracy u\u017cytkownika
help_con_prov_policy_azure_ad_immutableId=Ta w\u0142a\u015bciwo\u015b\u0107 s\u0142u\u017cy do powi\u0105zania lokalnego konta u\u017cytkownika Active Directory z jego obiektem u\u017cytkownika Azure AD
help_con_prov_policy_azure_ad_isFederatedDomain=Zaznacz, aby utworzy\u0107 u\u017cytkownika sfederowanej domeny. Je\u015bli jest zaznaczone, a atrybut ImmutableId jest pusty, to konektor wygeneruje warto\u015b\u0107 losow\u0105
help_con_prov_policy_azure_ad_passwordPolicies=Okre\u015bla za\u0142o\u017cenia systemowe hase\u0142 dla u\u017cytkownika
help_con_prov_policy_azure_ad_otherMails=Wprowad\u017a dodatkowe adresy e-mail dla u\u017cytkownika; na [\u201ebob@contoso.com\u201d, \u201eRobert@fabrikam.com\u201d]
help_con_prov_policy_azure_ad_givenName=Wprowad\u017a podan\u0105 nazw\u0119 (imi\u0119) u\u017cytkownika
help_con_prov_policy_azure_ad_surname=Prosz\u0119 poda\u0107 nazwisko u\u017cytkownika
help_con_prov_policy_azure_ad_usageLocation=Wprowad\u017a dwuliterowy kod kraju lokalizacji u\u017cytkowania (norma ISO 3166). Wymagany do przypisania licencji
help_con_prov_policy_azure_ad_country=Wprowad\u017a kraj / region, w kt\u00f3rym znajduje si\u0119 u\u017cytkownik; na przyk\u0142ad \u201eUS\u201d lub \u201eUK\u201d
help_con_prov_policy_azure_ad_state=Wprowad\u017a stan lub prowincj\u0119 na adres u\u017cytkownika
help_con_prov_policy_azure_ad_city=Wprowad\u017a miasto, w kt\u00f3rym znajduje si\u0119 u\u017cytkownik
help_con_prov_policy_azure_ad_streetAddress=Wprowad\u017a adres siedziby u\u017cytkownika
help_con_prov_policy_azure_ad_postalCode=Wprowad\u017a kod pocztowy dla adresu pocztowego u\u017cytkownika
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Wprowad\u017a lokalizacj\u0119 biura dla u\u017cytkownika
help_con_prov_policy_azure_ad_preferredLanguage=Preferowany j\u0119zyk dla u\u017cytkownika. Powinien by\u0107 zgodny z Kodeksem ISO 639-1; na przyk\u0142ad \u201een-US\u201d
help_con_prov_policy_azure_ad_telephoneNumber=Podaj g\u0142\u00f3wny numer telefonu miejsca prowadzenia dzia\u0142alno\u015bci przez u\u017cytkownika wraz z numerem kierunkowym kraju
help_con_prov_policy_azure_ad_mobile=Wprowad\u017a podstawowy numer telefonu kom\u00f3rkowego u\u017cytkownika wraz z numerem kierunkowym kraju
help_con_prov_policy_azure_ad_faxNumber=Wprowad\u017a numer telefonu faksu biznesowego u\u017cytkownika
help_con_prov_policy_azure_ad_userType=Warto\u015b\u0107 \u0142a\u0144cuchowa u\u017cywana do klasyfikowania typu u\u017cytkownika w katalogu
help_con_prov_policy_azure_ad_groupDisplayName=Wprowad\u017a nazw\u0119 wy\u015bwietlan\u0105 grupy
help_con_prov_policy_azure_ad_groupMailNickname=Wprowad\u017a alias poczty dla grupy
help_con_prov_policy_azure_ad_groupOwners=W\u0142a\u015bciciele grupy
help_con_prov_policy_azure_ad_mailEnabled=Okre\u015bla, czy grupa obs\u0142uguje poczt\u0119
help_con_prov_policy_azure_ad_securityEnabled=Okre\u015bla, czy grupa ma w\u0142\u0105czone zabezpieczenia
help_con_prov_policy_azure_ad_groupType=Okre\u015bla rodzaje grup
help_con_prov_policy_azure_ad_invitedUserEmailAddress=Adres e-mail u\u017cytkownika go\u015bcia, kt\u00f3ry ma zosta\u0107 zaproszony
help_con_prov_policy_azure_ad_inviteRedirectUrl=Adres URL przekierowania strony, do kt\u00f3rej  zostanie przekierowany u\u017cytkownik go\u015b\u0107 po uzyskaniu pozwolenia
help_con_prov_policy_azure_ad_sendInvitationMessage=Wskazuje, czy zaproszenie powinno zosta\u0107 wys\u0142ane
help_con_prov_policy_azure_ad_invitedUserDisplayName=Wpisz wy\u015bwietlane imi\u0119 zaproszonego u\u017cytkownika go\u015bcia
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Wpisz dwuliterowy kod kraju miejsca u\u017cytkowania (norma ISO 3166)
help_con_prov_policy_azure_ad_signInNameType=Rodzaje logowania w Twoim katalogu, np. adres e-mail lub nazwa u\u017cytkownika
help_con_prov_policy_azure_ad_signInNameValue=Rodzaj logowania u\u017cywany przez lokalne konto, musi by\u0107 unikatowe w ca\u0142ej firmie u\u017cytkownika
con_help_scim_base_url=Podstawowy adres URL serwera SCIM
con_help_scim_auth_type=Metoda uwierzytelniania na serwerze SCIM
con_help_scim_username=Nazwa u\u017cytkownika u\u017cywana do podstawowego uwierzytelniania
con_help_scim_password=Has\u0142o u\u017cywane do podstawowego uwierzytelniania
con_help_scim_api_token=Token API do uwierzytelniania
help_scim_oauth_token=Token do uwierzytelniania OAuth2, np. Okaziciel <TOKEN_DOST\u0118PU>
con_help_scim_content_type=Format danych dla zasob\u00f3w SCIM
con_help_scim_explicit_attribute_request=\u017b\u0105danie pobrania wymaganych atrybut\u00f3w w \u017c\u0105daniu
con_help_scim_accept_header=Warto\u015b\u0107 nag\u0142\u00f3wka http \u201eAccept\u201d, kt\u00f3ra ma by\u0107 u\u017cywana dla \u017c\u0105da\u0144 SCIM. Je\u015bli pozostanie puste, domy\u015blnie b\u0119dzie to \u201eapplication/scim+json\u201d
con_help_scim_content_type_header=Warto\u015b\u0107 nag\u0142\u00f3wka http \u201eContent-type\u201d do u\u017cycia dla \u017c\u0105da\u0144 SCIM. Je\u015bli pozostanie puste, domy\u015blnie b\u0119dzie to \u201eapplication/scim+json\u201d
con_help_scim_user_filter=Filtruj ci\u0105g znak\u00f3w dla u\u017cytkownik\u00f3w
con_help_scim_group_filter=Filtruj ci\u0105g znak\u00f3w dla grup
con_help_scim_role_filter=Filtruj ci\u0105g znak\u00f3w dla r\u00f3l
con_help_scim_entitlement_filter=Filtruj ci\u0105g znak\u00f3w dla uprawnie\u0144
con_help_scim_server_time_zone=Podaj poprawn\u0105 stref\u0119 czasow\u0105 ustawion\u0105 na serwerze SCIM 2.0. Domy\u015blna warto\u015b\u0107 to UTC.
con_help_scim_custom_timeout=Podaj warto\u015b\u0107 limitu czasu w minutach. Warto\u015b\u0107 domy\u015blna to 1 minuta
con_help_pam_permissions=Lista uprawnie\u0144 do \u201eAplikacji zarz\u0105dzania kontem uprzywilejowanym\u201d, kt\u00f3re s\u0105 dost\u0119pne do wyposa\u017cania.
help_con_SCIM_grant_type=Grant autoryzacyjny, kt\u00f3ry zostanie u\u017cyty do uzyskania tokena dost\u0119pu
help_con_SCIM_oauth_host=Adres URL do generowania token\u00f3w ko\u0144cz\u0105cy si\u0119 na /oauth/token
help_con_SCIM_client_id=Identyfikator klienta dla OAUTH2
help_con_SCIM_client_secret=Tajny klucz klienta dla OAUTH2
help_con_SCIM_refresh_token=Od\u015bwie\u017c token, aby wygenerowa\u0107 token dost\u0119pu
help_con_SCIM_filter_attribute_account=Opcjonalny warunek filtrowania kont podczas agregacji, np. userName sw \u201eS\u201d
help_con_SCIM_filter_attribute_group=Opcjonalny warunek filtrowania grup podczas agregacji, np. displayName sw \u201eS\u201d
help_con_SCIM_page_size=Maksymalny rozmiar ka\u017cdego zestawu danych podczas odpytywania du\u017cej liczby obiekt\u00f3w. Okre\u015bl rozmiar strony, je\u015bli dostawca us\u0142ug SCIM obs\u0142uguje stronicowanie
help_con_SCIM2_client_id=Identyfikator klienta do uwierzytelniania OAuth2.0
help_con_SCIM2_client_secret=Tajny klucz klienta do uwierzytelniania OAuth2.0
help_con_SCIM2_oauth_host=Adres URL do generowania tokenu dost\u0119pu
help_con_SCIM2_refresh_token=Od\u015bwie\u017c token do u\u017cycia, aby wygenerowa\u0107 token dost\u0119pu
help_con_okta_host=Adres URL hosta instancji Okta.
help_con_okta_api_token=Token interfejsu SSWS wymagany do uwierzytelniania Okta.
help_con_okta_page_size=Maksymalny rozmiar ka\u017cdego zestawu danych podczas odpytywania du\u017cej liczby obiekt\u00f3w. Minimalna warto\u015b\u0107 to 1, a maksymalna to 200. Domy\u015blna warto\u015b\u0107 to 200.
help_con_okta_account_agg_constraint=Opcjonalny warunek dostarczenia podzbioru kont podczas agregacji, np. status eq \u201eAKTYWNY\u201d
help_con_okta_group_agg_constraint=Opcjonalny warunek dostarczenia podzbioru grup podczas agregacji, np. typ eq \u201eOKTA_GROUP\u201d. Podany domy\u015blny filtr spowoduje agregacj\u0119 tylko grup Okta i Built_In.
help_con_okta_app_agg_constraint=Opcjonalny warunek wprowadzenia podzbioru aplikacji podczas sumowania np. status "AKTYWNY"
help_con_prov_policy_okta_status=Anulowanie wyposa\u017cania spowoduje usuni\u0119cie wszystkich aplikacji i dezaktywacj\u0119 konta. Wstrzymanie spowoduje tymczasowe wy\u0142\u0105czenie konta.
help_con_prov_policy_okta_login=Musi to by\u0107 e-mail
help_con_prov_policy_okta_providerType=Rodzaj podmiotu podaj\u0105cego dane do logowania
help_con_prov_policy_okta_providerName=Nazwa podmiotu podaj\u0105cego dane do logowania
help_con_prov_policy_okta_firstName=Imi\u0119 u\u017cytkownika
help_con_prov_policy_okta_lastName=Nazwisko u\u017cytkownika
help_con_prov_policy_okta_email=G\u0142\u00f3wny adres e-mail u\u017cytkownika
help_con_prov_policy_okta_activate=Zaznaczony do ustawienia statusu jako provisioned (aktywowany), odznaczony do ustawienia statusu jako staged (utworzony, oczekuj\u0105cy na dzia\u0142anie ze strony u\u017cytkownika)
help_con_prov_policy_okta_password=Has\u0142o do logowania dla u\u017cytkownika..
help_con_prov_policy_okta_groupName=Nazwa grupy
help_con_prov_policy_okta_groupDesc=Opis grupy
help_con_servicenow_url=np. https://demo.service-now.com
help_con_servicenow_user_name=Konto u\u017cytkownika do \u0142\u0105czenia si\u0119 z ServiceNow.
help_con_servicenow_user_password=Has\u0142o dla nazwy u\u017cytkownika okre\u015blonej powy\u017cej.
help_con_servicenow_auth_type=Wybierz typ uwierzytelniania skonfigurowany w instancji ServiceNow. Wybierz \u201eBasic\u201d dla Eureka.
help_con_servicenow_client_id=Identyfikator klienta do uwierzytelniania OAuth2.
help_con_servicenow_client_secret=Tajny klucz klienta do uwierzytelniania OAuth2.
help_con_servicenow_refresh_token=Wprowad\u017a poprawny token od\u015bwie\u017cania.
help_con_servicenow_page_size=Maksymalny rozmiar ka\u017cdego zestawu danych podczas odpytywania du\u017cej liczby obiekt\u00f3w. Domy\u015blna warto\u015b\u0107 to 1000, a maksymalna to 10000.
help_con_servicenow_filter_attribute_account=Opcjonalny warunek do filtrowania kont podczas agregacji, np. active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Opcjonalny warunek do filtrowania grup podczas agregacji, np. active=true
help_con_servicenow_filter_attribute_role=Opcjonalny warunek filtrowania r\u00f3l podczas agregacji, np. sys_scope=Global
help_con_prov_policy_jive_username=Nazwa u\u017cytkownika do logowania dla tego u\u017cytkownika. To pole jest wymagane do utworzenia u\u017cytkownika, ale nie mo\u017cna go zmieni\u0107 w aktualizacji
help_con_prov_policy_jive_firstname=Imi\u0119 u\u017cytkownika
help_con_prov_policy_jive_lastname=Nazwisko u\u017cytkownika
help_con_prov_policy_jive_email=G\u0142\u00f3wny adres e-mail u\u017cytkownika
help_con_prov_policy_jive_password=Has\u0142o u\u017cytkownika
help_con_prov_policy_jive_groupname=Nazwa grupy
help_con_prov_policy_jive_group_description=Tekst opisuj\u0105cy grup\u0119
help_con_prov_policy_jive_id=Identyfikator (unikalny w obr\u0119bie typu obiektu i instancji Jive) obiektu
help_con_prov_policy_jive_groupname_update=Nazwa grupy bezpiecze\u0144stwa
help_con_prov_policy_jive_type=Typ obiektu tego obiektu (\u201esecurityGroup\u201d)
help_con_prov_policy_jive_group_description_update=Opis tej grupy zabezpiecze\u0144
help_con_prov_policy_jive_federated=Flaga wskazuj\u0105ca, \u017ce cz\u0142onkostwo w grupie jest sfederowane z zewn\u0119trzn\u0105 us\u0142ug\u0105 katalogow\u0105
help_con_prov_policy_jive_administrator_count=Liczba cz\u0142onk\u00f3w administracyjnych w grupie bezpiecze\u0144stwa
help_con_prov_policy_jive_member_count=Liczba zwyk\u0142ych cz\u0142onk\u00f3w grupy zabezpiecze\u0144
help_con_prov_policy_jive_published=Data i czas pierwszego utworzenia grupy zabezpiecze\u0144
help_con_prov_policy_jive_updated=Data i czas ostatniej aktualizacji grupy zabezpiecze\u0144
help_con_prov_policy_jive_admins=Lista cz\u0142onk\u00f3w administracyjnych w grupie zabezpiecze\u0144
help_con_prov_policy_jive_members=Lista cz\u0142onk\u00f3w zwyk\u0142ych w grupie zabezpiecze\u0144
# Provisioning transaction report help keys
help_report_provisioning_application=Uwzgl\u0119dniaj tylko transakcje wyposa\u017cania dla wybranych aplikacji; nie b\u0119dzie filtrowane, je\u015bli pozostanie puste.
help_report_provisioning_identity=Uwzgl\u0119dniaj tylko transakcje wyposa\u017cania dla wybranych to\u017csamo\u015bci; nie b\u0119dzie filtrowane, je\u015bli pozostanie puste.
help_report_provisioning_integration=Uwzgl\u0119dniaj tylko transakcje wyposa\u017cania przeprowadzone przez odpowiednie kana\u0142y.
help_report_provisioning_account_display_name=Ogranicza zwr\u00f3cone transakcje wyposa\u017cania do tych z wy\u015bwietlan\u0105 nazw\u0105 konta rozpoczynaj\u0105c\u0105 si\u0119 od wprowadzonej warto\u015bci.
help_report_provisioning_operation=Uwzgl\u0119dnij tylko transakcje wyposa\u017cania z wybranymi zdarzeniami; nie b\u0119dzie filtrowane, je\u015bli pozostanie puste.
help_report_provisioning_source=Uwzgl\u0119dnij tylko transakcje wyposa\u017cania z wybranych \u017ar\u00f3de\u0142; nie b\u0119dzie filtrowane, je\u015bli pozostanie puste.
help_report_provisioning_status=Uwzgl\u0119dnij tylko transakcje wyposa\u017cania z wybranymi statusami; nie b\u0119dzie filtrowane, je\u015bli pozostanie puste.
help_report_provisioning_type=Uwzgl\u0119dnij tylko transakcje wyposa\u017cania z wybranymi typami; nie b\u0119dzie filtrowane, je\u015bli pozostanie puste.
help_report_provisioning_date=Uwzgl\u0119dnij tylko transakcje wyposa\u017cania zainicjowane w wybranym zakresie czasu; nie b\u0119dzie filtrowane, je\u015bli pozostanie puste.
help_report_provisioning_forced=Uwzgl\u0119dnij tylko transakcje wyposa\u017cania, kt\u00f3re zosta\u0142y nadpisane na r\u0119czne.
help_con_form_jwt_token_url=Adres URL do generowania tokena dost\u0119pu
help_con_form_jwt_client_id=Identyfikator klienta do uwierzytelniania OAuth2
help_con_form_jwt_client_secret=Tajny klucz klienta do uwierzytelniania OAuth2
help_con_form_jwt_jwt_subject=JWT poddaje si\u0119 autoryzacji
help_con_form_jwt_private_key=Tekst klucza prywatnego u\u017cywany do szyfrowania asercji JWT
help_con_form_jwt_private_key_password=Has\u0142o do odszyfrowania prywatnego klucza
# Applications Builder Help Messages
help_task_application_type=Wybierz typ aplikacji.
help_task_operation=Wybierz operacj\u0119 do przeprowadzenia.
help_task_file_path=Wprowad\u017a bezwzgl\u0119dn\u0105 \u015bcie\u017ck\u0119 pliku wraz z nazw\u0105 pliku. Plik musi by\u0107 obecny na serwerze aplikacji lub dost\u0119pny w sieci. Obs\u0142ugiwany jest tylko plik CSV.
help_task_account_aggregation=Wykonuje zadanie agregacji konta.
help_task_group_aggregation=Wykonuje zadanie agregacji grupowej.
help_task_applications_per_aggregation=Wprowad\u017a liczb\u0119 aplikacji, kt\u00f3re chcesz uwzgl\u0119dni\u0107 w zadaniu agregacji. Domy\u015blna warto\u015b\u0107 to 10.
help_task_skip_test_connection=Po zaznaczeniu po\u0142\u0105czenie testowe zostanie pomini\u0119te.
help_con_form_token_url=Adres URL do generowania tokenu dost\u0119pu
help_con_form_client_id=Identyfikator klienta do uwierzytelniania OAuth2
help_con_form_client_secret=Tajny klucz klienta do uwierzytelniania OAuth2
help_con_form_refresh_token=Prawid\u0142owy token od\u015bwie\u017cania
help_con_form_oauth2_grant_type=Grant type OAuth2 obs\u0142ugiwane przez system docelowy
help_con_form_oauth2_username=Nazwa u\u017cytkownika b\u0119d\u0105cego w\u0142a\u015bcicielem zasobu
help_con_form_oauth2_password=Has\u0142o w\u0142a\u015bciciela zasobu
rept_exclude_application_by_name_helpkey=Lista nazw aplikacji, kt\u00f3rych konfiguracje powinny zosta\u0107 wy\u0142\u0105czone z raportu
rept_exclude_application_by_type_helpkey=Lista typ\u00f3w aplikacji, kt\u00f3rych konfiguracje powinny zosta\u0107 wy\u0142\u0105czone z raportu
rept_exclude_application_attributes_helpkey=Lista atrybut\u00f3w aplikacji, kt\u00f3rych warto\u015b\u0107 nale\u017cy zamaskowa\u0107 podczas eksportowania do raportu
help_con_form_client_certificate=Certyfikat klienta do uwierzytelniania
help_con_form_client_certificate_key=Klucz prywatny certyfikatu klienta
help_report_capability_identities_exclude_indirect_caps=Wyklucz to\u017csamo\u015bci, kt\u00f3re po\u015brednio maj\u0105 mo\u017cliwo\u015b\u0107 za po\u015brednictwem grupy roboczej.
help_report_capability_identities_exclude_workgroups=Wyklucz grupy robocze z listy to\u017csamo\u015bci dla mo\u017cliwo\u015bci.
help_report_capability_identities_capabilities=Wybierz mo\u017cliwo\u015bci do uwzgl\u0119dnienia w raporcie. Filtr nie zostanie zastosowany, je\u015bli zostawione puste.
help_report_identity_capabilities_identities=Wybierz to\u017csamo\u015bci, kt\u00f3re maj\u0105 zosta\u0107 uwzgl\u0119dnione w raporcie. Je\u015bli pozostawione puste, zostan\u0105 uwzgl\u0119dnione wszystkie.
help_report_identity_capabilities_include_empty_caps=Usu\u0144 to\u017csamo\u015bci, kt\u00f3re nie maj\u0105 \u017cadnych mo\u017cliwo\u015bci.
help_report_identity_capabilities_exclude_indirect_caps=Wyklucz po\u015brednie mo\u017cliwo\u015bci przypisane do to\u017csamo\u015bci za po\u015brednictwem grup roboczych
help_report_identity_capabilities_exclude_workgroups=Wyklucz grupy robocze, kt\u00f3re maj\u0105 by\u0107 uwzgl\u0119dnione w raporcie.
help_con_form_oracle_fusion_hcm_account_url=Unikalny adres URL punktu ko\u0144cowego do po\u0142\u0105czenia systemu Oracle Fusion HCM za po\u015brednictwem interfejsu API.
help_con_form_oracle_fusion_hcm_account_username=Nazwa u\u017cytkownika konta do po\u0142\u0105czenia z systemem Oracle Fusion HCM.
help_con_form_oracle_fusion_hcm_account_password=Has\u0142o powi\u0105zane z okre\u015blonym u\u017cytkownikiem.
help_con_form_oracle_fusion_hcm_account_page_size=Liczba rekord\u00f3w na stron\u0119. Domy\u015blna warto\u015b\u0107: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Podaj warto\u015b\u0107 limitu czasu w minutach. Warto\u015b\u0107 domy\u015blna to 2 minuty.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Zaznacz to pole wyboru, aby zagregowa\u0107 by\u0142ych zako\u0144czonych pracownik\u00f3w.
help_con_form_oracle_fusion_hcm_past_termination_offset=Warto\u015b\u0107 przesuni\u0119cia w dniach wskazuje liczb\u0119 ostatnich dni na agregacj\u0119 zako\u0144czonych pracownik\u00f3w. Domy\u015blnie wynosi 60 dni.
help_con_form_oracle_fusion_hcm_effective_date_offset=Wpisz liczb\u0119 dni poprzedzaj\u0105cych sumowanie przysz\u0142ych zatrudnie\u0144 i zwolnie\u0144, np. 14 do sumowania pracownik\u00f3w 14 dni przed dat\u0105 do\u0142\u0105czenia do firmy.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Zaznacz to pole wyboru, aby sumowa\u0107 pracownik\u00f3w oczekuj\u0105cych i niezatrudnionych
help_iai_config_hostname=Nazwa hosta interfejsu API rekomendacji AI Services
help_iai_client_id=Identyfikator klienta OAuth dla API rekomendacji AI Services
help_iai_client_secret=Tajny klucz klienta OAuth dla API rekomendacji AI Services
