# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=\u00c9n gang til
help_mining_max_training=Maksimalt antall identiteter som skal analyseres.  Det er ikke alltid n\u00f8dvendig \u00e5 analysere hver identitet for \u00e5 fastsl\u00e5 et nyttig rollesett.  Angivelse av dette kan forbedre utvinningsprestasjonen.  Hvis det ikke er spesifisert, analyseres alle identiteter i s\u00f8kefilteret.
help_mining_max_iterations=Maksimalt antall iterasjoner av klyngejustering.  Verdien m\u00e5 v\u00e6re st\u00f8rre enn null. Standarden er 100.
help_mining_max_clusters=Maksimalt antall rolleklynger som skal identifiseres.  Hvis verdien er under null, fors\u00f8ker vi \u00e5 fastsl\u00e5 det optimale antallet via kryssvalidering.
help_mining_min_deviation=Minimum standardavvik ved beregning av normal tetthet.  Redusering av denne verdien kan bidra til \u00e5 forhindre aritmetisk overflyt som oppst\u00e5r fra multiplisering av store tettheter (oppst\u00e5r fra sm\u00e5 standardavvik), der det finnes mange singelton-verdier eller verdier som er n\u00e6rt singelton.  Standarden er 1e-6f.
help_mining_min_users=Minste antall brukere per rolle.
help_mining_confidence_factor=Treffsikkerhetsverdien for beskj\u00e6ring av beslutningstre. Verdien m\u00e5 v\u00e6re st\u00f8rre enn null og under 1.  0.25 fungerer rimelig bra i de fleste tilfeller.  Lavere verdier f\u00f8rer til mer beskj\u00e6ring.
help_mining_folds=Angi antall folder for redusert feilaktig beskj\u00e6ring.  Inndataene deles likt inn i det antall deler og det siste som brukes til beskj\u00e6ring.  Standardverdien er 3.
help_mining_binary_splits=Begrenser godkjenning i beslutningstre til bin\u00e6rt i stedet for inndeling med flere alternativer.
help_mining_disable_raising=Deaktiverer beslutningstre ved \u00e5 bytte ut de overordnede nodene med \u00e9n av de underordnede nodene.  Opph\u00f8ying av underordnet tre er en potensielt tidskrevende operasjon som ikke alltid l\u00f8nner seg.
help_mining_disable_pruning=Deaktiver beskj\u00e6ring av beslutningstre.  Dette kan forbedre yteevnen, men kan resultere i tr\u00e6r som er overutstyrt for datasettet.
help_mining_enable_laplace=Aktiver bruken av et Laplace Estimate ved beregning av sannsynligheter for verdier som mangler i oppl\u00e6ringssettet.
help_ident_map_attributes=Denne kolonnen spesifiserer et medarbeiderattributt som avledes fra et program som spesifiseres i Kildekartlegging-kolonnen.  Hvis ingen oppf\u00f8ringer er spesifisert, fungerer attributtet som en plassholder for data som blir avledet fra ett eller flere program.
help_ident_map_attributes_display_name=Denne kolonnen spesifiserer det navnet som vises for et medarbeiderattributt.
help_ident_map_source_app=En liste over program-/attributtpar som medarbeiderattributter avledes fra.  Hvis dataene er utilgjengelige fra den f\u00f8rste kilden, fortsetter innsamlingen ned listen i rekkef\u00f8lgen som vises, til en gyldig kilde finnes.  For \u00e5 endre rekkef\u00f8lgen til en liste klikker du p\u00e5 kildekartleggingen og bruker pilene for \u00e5 flytte den til en passende plass i listen.
help_ident_map_attr_characteristics=Spesifiserer eventuelle ytterligere karakteristikker som er i et medarbeiderattributt.
help_cert_approve=Spesifiserer at linjeelementet for tilgangsgjennomgang for en bruker er passende, og at brukeren har rett til \u00e5 ha den.
help_cert_revoke=Spesifiserer at linjeelementet for tilgangsgjennomgang for en bruker ikke er passende og b\u00f8r fjernes.
help_cert_revoke_account=Spesifiserer at brukerkontoen ikke er passende og b\u00f8r fjernes.
help_cert_mitigate=Spesifiserer at linjeelementet for tilgangsgjennomgang for en bruker ikke er passende, men kreves for en spesifisert tidsperiode.
help_cert_delegate=Spesifiserer at avgj\u00f8relsen for linjeelementer for tilgangsgjennomgang blir tatt av en annen bruker.
help_cert_clear=Spesifiserer at den forrige handlingen som ble tatt i dette linjeelementet for tilgangsgjennomgang, har blitt fjernet.
help_cert_action_required=Spesifiserer at en ytterligere handling \u2013 for eksempel h\u00e5ndtering av en utfordring eller gjennomgang av en delegeringsavgj\u00f8relse \u2013 kreves for linjeelementet for sertifisering.  H\u00f8yreklikk p\u00e5 elementet for \u00e5 velge passende handling fra menyen.
help_cert_approve_account=Spesifiserer at brukerkontoen er passende, og at brukeren har rett til \u00e5 ha den.
help_cert_comments=Spesifiserer at andre brukere har gitt kommentarer om linjeelementet for tilgangsgjennomgang.
help_identity_trigger_name=Navnet til livssyklushendelsen som blir definert.  Dette er obligatorisk.
help_identity_trigger_desc=Beskrivelsen til livssyklushendelsen som blir definert.
help_identity_trigger_type=Typen hendelse som f\u00f8rer til at dette blir utl\u00f8st.
help_identity_trigger_attr_name=Navnet til attributtet p\u00e5 identiteten det skal oppdages endringer for.
help_identity_trigger_old_attribute_filter=Eventuelt spesifiseres den forrige verdien til attributtet som m\u00e5 matches for at en attributtendring skal forekomme.
help_identity_trigger_new_attribute_filter=Eventuelt spesifiseres den nye verdien til attributtet som m\u00e5 matches for at en attributtendring skal forekomme.
help_identity_trigger_old_manager=Eventuelt spesifiseres den forrige lederen som m\u00e5 matches for at en hendelse med lederoverf\u00f8ring skal forekomme.
help_identity_trigger_new_manager=Eventuelt spesifiseres den nye lederen som m\u00e5 matches for at en hendelse med lederoverf\u00f8ring skal forekomme.
help_identity_trigger_rule=Regelen som skal utf\u00f8res for \u00e5 fastsl\u00e5 hvorvidt livssyklushendelsen skal utf\u00f8res.
help_identity_trigger_disabled=Spesifiserte at en livssyklushendelse ikke skal behandles.
help_identity_trigger_selector=Eventuelt spesifiseres hvilke identiteter som skal inkluderes ved oppdagelse av denne livssyklushendelsen.
help_identity_trigger_workflow=Forretningsprosessen som skal utf\u00f8res n\u00e5r livssyklushendelsen oppdages.
help_sched_cert_tags=Spesifiser \u00e9n eller flere tagger for tilgangsgjennomganger som opprettes.  Disse kan brukes til \u00e5 klassifisere tilgangsgjennomganger under s\u00f8king og rapportering.
help_sched_cert_active_phase_enter_rule=Velg regelen som skal kj\u00f8res n\u00e5r sertifiseringen g\u00e5r inn i den aktive perioden.
help_sched_cert_challenge_phase_enter_rule=Velg regelen som skal kj\u00f8res n\u00e5r sertifiseringen g\u00e5r inn i utfordringsperioden.
help_sched_cert_remediation_phase_enter_rule=Velg regelen som skal kj\u00f8res n\u00e5r sertifiseringen g\u00e5r inn i opphevelsesperioden.
help_sched_cert_end_phase_enter_rule=Velg regelen som skal kj\u00f8res n\u00e5r sertifiseringen g\u00e5r inn i sluttperioden.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Godkjenn automatisk sertifisering n\u00e5r oppdragstakeren ikke har noe \u00e5 sertifisere.
help_sched_cert_suppress_email_when_nothing_to_certify=Blokker varsling av sertifisering n\u00e5r oppdragstakeren ikke har noe \u00e5 sertifisere.
help_sched_cert_enable_partitioning=Hvis det er angitt, bruker systemet flere tr\u00e5der for \u00e5 planlegge sertifiseringen.
help_sched_cert_remed_eml=Spesifiserer at p\u00e5minnelses-e-poster skal sendes til mottakere for utbedring.
help_sched_cert_remed_eml_freq=Hyppigheten for sending av p\u00e5minnelser for ufullf\u00f8rte utbedringer.
help_sched_cert_remed_eml_template=E-postmalen som blir brukt til \u00e5 sende p\u00e5minnelser for ufullf\u00f8rte utbedringer.
help_sched_cert_remed_eml_start=Tidspunktet n\u00e5r e-postp\u00e5minnelser skal begynne \u00e5 bli sendt.
help_sched_cert_remed_esc=Spesifiserer at eskaleringsretningslinjer skal iverksettes for utbedringer etter at et spesifisert tidsintervall har utl\u00f8pt.
help_sched_cert_remed_esc_trigger=Betingelse som f\u00f8rer til at ufullf\u00f8rte utbedringer eskaleres.
help_sched_cert_remed_esc_rule=Eskaleringsregelen som skal utf\u00f8res ved eskalering av de ufullf\u00f8rte utbedringene.
help_sched_cert_remed_esc_eml_template=E-postmalen som blir brukt til \u00e5 sende varsler n\u00e5r utbedringer eskaleres.
help_sched_cert_notifications=Spesifiserer at varslene skal sendes til eieren av tilgangsgjennomgang som tildeles til tilgangsgjennomgangen n\u00e5r tilgangsgjennomgangen utl\u00f8per.
help_sched_cert_notifications_start=Tidspunktet n\u00e5r varsler skal begynne \u00e5 bli sendt.
help_sched_cert_notifications_first_reminder=Tidspunktet n\u00e5r det f\u00f8rste p\u00e5minnelsesvarselet blir sendt.
help_sched_cert_notifications_remind=Hvor ofte det skal p\u00e5minnes.
help_sched_cert_notifications_email_template=E-postmalen som skal brukes til \u00e5 sende varselet.
help_sched_cert_notifications_additional_recipients=Legge til mottakere for varselet.
help_sched_cert_notifications_additional_recipients_rule=Velg en regel som kommer til \u00e5 fastsl\u00e5 ytterligere mottakere.
help_sched_cert_notifications_escalate=N\u00e5r det skal eskaleres.
help_sched_cert_notifications_escalation_rule=Velg en regel som kommer til \u00e5 fastsl\u00e5 den nye eieren.
help_sched_cert_freq=Hvis du vil at denne sertifiseringen skal skjer mer enn \u00e9n gang, kan du angi en hyppighet, s\u00e5 skjer sertifiseringen deretter.
help_sched_cert_run_now=Start denne sertifiseringen umiddelbart etter at Planlegg sertifisering klikkes. Hvis dette er en gjentakende sertifisering, planlegges etterf\u00f8lgende sertifiseringen deretter.
help_sched_cert_freq_exec=Varigheten til den aktive perioden for sertifiseringen n\u00e5r avgj\u00f8relser tas.
help_sched_cert_freq_dur=Hvor mye tid som tildeles den tildelte lederen for fullf\u00f8relse av denne sertifiseringen f\u00f8r den utl\u00f8per.
help_sched_cert_process_revokes_immediately=Spesifiserer hvilke opphevelser som skal skje umiddelbart n\u00e5r avgj\u00f8relsen tas.  Hvis det ikke er valgt, starter ikke opphevelser f\u00f8r sertifiseringen er signert.
help_sched_cert_certified_duration=Hvor mye tid som gjenst\u00e5r i \u00absertifisert\u00bb-tilstanden f\u00f8r den endres til \u00absertifisering kreves\u00bb-tilstanden.
help_sched_cert_certification_req_duration=Hvor mye tid som gjenst\u00e5r i \u00absertifisering kreves\u00bb-tilstanden f\u00f8r den endres til \u00abforfalt\u00bb-tilstanden.
help_sched_cert_req_eml=Spesifiserer hvilke p\u00e5minnelses-e-poster som skal sendes til sertifiseringseieren for elementer i \u00absertifisering kreves\u00bb-perioden.
help_sched_cert_req_eml_freq=Hvor ofte p\u00e5minnelser sendes for elementer i \u00absertifisering kreves\u00bb-perioden.
help_sched_cert_req_eml_template=E-postmalen som blir brukt til \u00e5 sende p\u00e5minnelser for elementer i \u00absertifisering kreves\u00bb-perioden.
help_sched_overdue_esc=Spesifiserer hvilke elementer som skal eskaleres i l\u00f8pet av \u00abforfalt\u00bb-perioden.
help_sched_cert_overdue_esc_rule=Eskaleringsregelen som skal utf\u00f8res ved eskalering av sertifiseringselementene i \u00abforfalt\u00bb-perioden.
help_sched_cert_overdue_esc_eml_template=E-postmalen som blir brukt til \u00e5 sende varsler n\u00e5r forfalte elementer eskaleres.
help_sched_cert_sub=Dette alternativet spesifiserer hvorvidt en tilgangsgjennomgang skal genereres for alle ledere som rapporterer til den valgte lederen.
help_sched_cert_sub_flatten=Aktivering av dette alternativet inkluderer brukere som direkte og indirekte rapporterer til den valgte lederen, i sertifiseringsrapporten.
help_sched_cert_sub_complete=Aktivering av dette alternativet krever fullf\u00f8relsen av alle underordnede tilgangsgjennomganger f\u00f8r den overordnede rapporten kan fullf\u00f8res.
help_sched_cert_require_reassignment_completion=Aktivering av dette alternativet krever fullf\u00f8relsen av alle tilgangsgjennomganger for omdisponering f\u00f8r den overordnede rapporten kan fullf\u00f8res.
help_sched_cert_enable_auto_signoff_on_reassignment=Aktivering av dette alternativet f\u00f8rer til at en tilgangsgjennomgang automatisk godkjennes n\u00e5r alle elementene i tilgangsgjennomgangen blir omdisponert.  Alternativene Krev fullf\u00f8relse av omdisponering og Returner omdisponeringer til opprinnelig tilgangsgjennomgang kan ikke v\u00e6re aktivert for at dette alternativet skal v\u00e6re tilgjengelig.
help_sched_cert_assimilate_bulk_reassignments=Aktivering av dette alternativet f\u00f8rer til at innholdet til tilgangsgjennomganger for omdisponering blir returnert tilbake til den opprinnelige tilgangsgjennomgangen n\u00e5r tilgangsgjennomgangen for omdisponering signeres.
help_sched_cert_automate_signoff_popup=Spesifiserer at et forgrunnsvinduet kommer til \u00e5 vises n\u00e5r en tilgangsgjennomgang er fullf\u00f8rt og klar for godkjenning.
help_sched_cert_del_review_req=Krever at en gjennomgang blir utf\u00f8rt p\u00e5 alle delegerte tilgangsgjennomganger av eieren av den opprinnelige tilgangsgjennomgangen.
help_sched_cert_notify_remediation=Aktivering av dette alternativet sender e-postvarsler til brukere som f\u00e5r elementer opphevet.
help_sched_cert_included_applications=Listen over programmer som forretningsrollene og ytterligere rettigheter skal begrenses for ved generering av sertifiseringen.  Hvis ingenting er spesifisert, er alt inkludert.
help_sched_cert_include_addt_ents=Aktivering av dette alternativet inkluderer rettigheter som ikke finnes i roller i sertifiseringen.
help_sched_cert_included_access=Velg rettigheter for \u00e5 sertifisere rollene og ytterligere rettigheter til en identitet. Velg kontoer som skal sertifisere programkontoene som gis til hver identitet.
help_sched_cert_include_roles=Aktivering av dette alternativet inkluderer roller i sertifiseringsrapporten.
help_sched_cert_include_target_perms=Hvis du aktiverer dette alternativet vil m\u00e5ltillatelser inkluderes i sertifikasjonen.
help_sched_cert_certify_empty_accounts=Aktivering av dette alternativet inkluderer kontoer med rettighetsattributter i sertifiseringen.
help_sched_cert_include_policy_violations=Aktivering av dette alternativet inkluderer brudd p\u00e5 retningslinjer i tilgangsgjennomgangen.
help_sched_cert_include_iiq_capabilities=Aktivering av dette alternativet inkluderer IdentityIQ-evner i tilgangsgjennomgangen.
help_sched_cert_include_iiq_scopes=Aktivering av dette alternativet inkluderer IdentityIQ-autoriserte omfang i tilgangsgjennomgangen.
help_sched_cert_owner=Eieren av sertifiseringen.
help_sched_cert_exclusion_rule=Regelen som skal kj\u00f8res, fastsl\u00e5r hvilke rettigheter som skal ekskluderes fra sertifiseringen.
help_sched_cert_save_exclusions=Hvis det er angitt, blir de ekskluderte rettighetene lagret, slik at de kan ses og inkluderes i rapporter.
help_sched_cert_exclude_base_app_accts=Hvis det er merket av, blir rettigheter programkontoer med niv\u00e5 ekskludert fra sertifiseringen.
help_cert_sched_update_identity_entitlements=Hvis det er merket av, blir modellen for identitetrettigheter oppdatert med ventende og n\u00e5v\u00e6rende sertifiseringsinformasjon n\u00e5r denne sertifiseringen startes og fullf\u00f8res.
help_cert_sched_update_attribute_assignments=Hvis det er merket av, blir modellen for tildeling av rettigheter ogs\u00e5 oppdatert n\u00e5r sertifiseringen fullf\u00f8res n\u00e5r avgj\u00f8relser tas om rettighetsverdier.  N\u00e5r det er valgt, oppretter godkjenninger rettigheter.
help_sched_cert_filter_logical_entitlements=Hvis det er merket av, blir bare logiske rettigheter som er definert fra rettighetslisten som administreres av det logiske programmet, inkludert i sertifiseringen. I tillegg blir alle rettigheter i det logiske programmet filtrert fra rettighetene i niv\u00e5program.
help_sched_cert_exclude_inactive=Aktivering av dette alternativet ekskluderer alle inaktive identitetene fra sertifiseringene.
help_sched_cert_entitlement_display=Standard visningsmodus for rettigheter. Enten verdien eller den lengre beskrivelsen kan vises.
help_sched_cert_predelegation_rule=Regelen som blir kj\u00f8rt for \u00e5 fastsl\u00e5 informasjon om \u00e5 forh\u00e5ndsdelegere eller omfordele sertifiseringsoppf\u00f8ringer.
help_sched_cert_predelegation_emails=Merk av i denne avmerkingsboksen hvis du \u00f8nsker at et e-postvarsel blir sendt tilbake til den opprinnelige eieren n\u00e5r forh\u00e5ndsdelegeringen er fullf\u00f8rt.
help_sched_cert_sign_off_approver_rule=Regelen som kommer til \u00e5 kj\u00f8re n\u00e5r sertifiseringen er godkjent, for \u00e5 fastsl\u00e5 hvem som m\u00e5 godkjenne avgj\u00f8relsen.
help_cert_sched_adv_allow_provisioning=Lar brukere be om klargj\u00f8ring av manglende obligatoriske roller.
help_cert_sched_require_approval_comments=Krever at sertifis\u00f8ren inkluderer kommentarer n\u00e5r et sertifiseringselement er godkjent.
help_cert_sched_require_exception_comments=Krever at sertifis\u00f8ren inkluderer kommentarer n\u00e5r et unntak tillates i et sertifiseringselement. Varighetsdatoen for unntaket er skrivebeskyttet med mindre Aktiver tillat unntak-forgrunnsvinduet er aktivt.
help_cert_sched_require_remediation_comments=Krever at sertifiseringen inkluderer kommentarer n\u00e5r sertifiseringselementet tilbakekalles.
help_sched_cert_name_template=Malen for tilpasset navn brukes til \u00e5 gi navn til tilgangsgjennomgangene som er inkludert i denne sertifiseringen.  Den kan inneholde parametrisert innhold som blir sammensl\u00e5tt med navnet n\u00e5r tilgangsgjennomgangen genereres.
help_sched_cert_short_name_template=Malen for tilpasset kort navn brukes til \u00e5 gi korte navn til tilgangsgjennomganger, som skal vises p\u00e5 dashbordet.  Den kan inneholde parametrisert innhold som blir sammensl\u00e5tt med det korte navnet n\u00e5r tilgangsgjennomgangen genereres.
help_sched_cert_eml=Spesifiserer at p\u00e5minnelses-e-postene skal sendes til eieren av programmet som tildeles til tilgangsgjennomgangen n\u00e5r tilgangsgjennomgangen utl\u00f8per.
help_sched_cert_eml_freq=Hyppigheten for sending av p\u00e5minnelser for aktive tilgangsgjennomganger.
help_sched_cert_eml_template=E-postmalen som blir brukt til \u00e5 sende p\u00e5minnelser for aktive tilgangsgjennomganger.
help_sched_cert_eml_start=Tidspunktet n\u00e5r e-postp\u00e5minnelser skal begynne \u00e5 bli sendt.
help_sched_cert_esc=Spesifiserer at eskaleringsretningslinjer skal iverksettes for tilgangsgjennomganger etter at et spesifisert tidsintervall har utl\u00f8pt.
help_sched_cert_esc_trigger=Betingelse som f\u00f8rer til at aktive tilgangsgjennomganger eskaleres.
help_sched_cert_esc_rule=Eskaleringsregelen som skal utf\u00f8res ved eskalering av tilgangsgjennomgangene.
help_sched_cert_esc_eml_template=E-postmalen som blir brukt til \u00e5 sende varsler n\u00e5r tilgangsgjennomganger eskaleres.
help_sched_cert_chlg=Spesifiserer at utfordringsperioden skal aktiveres, der brukere som har blitt merket som utbedret, kan utfordre denne avgj\u00f8relsen.
help_sched_cert_chlg_duration=Varigheten av utfordringsperioden.
help_sched_cert_remed=Spesifiserer at utbedringsperioden skal aktiveres, der IdentityIQ kommer til \u00e5 skanne brukere med jevne mellomrom for \u00e5 fastsl\u00e5 hvorvidt de forespurte utbedringene har blitt utf\u00f8rt.
help_sched_cert_remed_duration=Varigheten av utbedringsperioden.
help_sched_cert_automatic_closing=Spesifiserer at automatisk lukking skal aktiveres, og p\u00e5 dette tidspunktet kommer IdentityIQ til \u00e5 automatisk fullf\u00f8re og signere denne tilgangsgjennomgangen hvis den fremdeles er usignert.
help_sched_cert_automatic_closing_duration=Hvor lenge etter utl\u00f8psdatoen til denne tilgangsgjennomgangen IdentityIQ skal vente f\u00f8r fors\u00f8k p\u00e5 \u00e5 lukke den automatisk.
help_sched_cert_automatic_closing_rule=Regelen om at IdentityIQ skal kj\u00f8re i begynnelsen av prosessen for automatisk lukking.
help_sched_cert_automatic_closing_action=Handlingen som IdentityIQ kommer til \u00e5 tildele til uavgjorte elementer n\u00e5r denne tilgangsgjennomgangen lukkes automatisk.
help_sched_cert_automatic_closing_comments=Kommentarene som IdentityIQ kommer til \u00e5 tilf\u00f8ye til uavgjorte elementer n\u00e5r denne tilgangsgjennomgangen lukkes automatisk.
help_sched_cert_enable_staging=Spesifiserer at sertifiseringen skal starte en klargj\u00f8ringsperiode for gjennomgang f\u00f8r den blir aktiv
help_sched_cert_scope=Omfanget til denne sertifiseringsplanen og sertifiseringsgruppen som er opprettet av denne planen. Bare identiteter som er autorisert til dette omfanget kan se dette sertifikatet og de tilknyttede tilgangsgjennomgangene.
help_sched_cert_mgr_recipient=Lederen som blir tildelt en tilgangsgjennomgang som en del av denne sertifiseringen.  Velg Alle ledere for \u00e5 opprette en sertifisering som inkluderer tilgangsgjennomganger for alle ledere.
help_sched_cert_mgr_name=N\u00f8dvendig navn for sertifiseringen.
help_sched_cert_app_recipient=Programmet som blir tildelt denne sertifiseringen.  Velg Alle programmer for \u00e5 opprette en tilgangsgjennomgang for alle programmer.
help_sched_cert_app_owners=Brukere som blir tildelt denne tilgangsgjennomgangen.  Hvis dette blir st\u00e5ende tomt, er programeieren ansvarlig for sertifisering.
help_sched_cert_app_name=N\u00f8dvendig navn for sertifiseringen.
help_sched_cert_act_grp_global=Oppretter en tilgangsgjennomgang for tillatelser for en kontogruppe for alle programmene i organisasjonen.
help_sched_cert_act_grp_recipient=Programmene som blir tildelt denne sertifiseringen.
help_sched_cert_act_grp_owners=Brukerne som blir tildelt denne sertifiseringen.  Hvis dette blir st\u00e5ende tomt, er eieren av kontogruppen ansvarlig for sertifisering.
help_sched_cert_act_grp_name=N\u00f8dvendig navn for sertifiseringen.
help_sched_cert_act_grp_type=Sertifiser medlemskap, tillatelser eller begge deler.
help_sched_cert_act_grp_object_type=Velg objekttyper som skal sertifiseres.  Hvis dette blir st\u00e5ende tomt, blir alle programobjekter sertifisert.
help_sched_cert_adv_name=N\u00f8dvendig navn for sertifiseringen.
help_sched_cert_adv_ipops=Befolkningen som blir sertifisert, og brukerne som blir tildelt tilgangsgjennomgangene for hver av dem.
help_sched_cert_adv_factories=Gruppefabrikkene som blir utvidet, og reglene som brukes til \u00e5 tildele eiere for hver tilgangsgjennomgang.
help_sched_cert_adv_applications=Programmene som skal inkluderes i sertifiseringen.  Standarden er \u00e5 inkludere alle programmer.
help_sched_cert_certifiers=Spesifiserer hvordan sertifis\u00f8ren skal velges for tilgangsgjennomgangen som genereres.  Hvis \u00abTildel til ledere\u00bb er valgt, m\u00e5 en standardsertifis\u00f8r velges i tilfelle identiteten ikke har en leder.
help_sched_cert_bulk_identities=Personene som det skal planlegges sertifiseringer for.
help_sched_cert_biz_role_recipient=Bedriftsrollene for \u00e5 planlegge for sertifisering.  Velg Sertifisert alle roller for \u00e5 opprette en tilgangsgjennomgang for alle roller, Velg roller manuelt for \u00e5 velge spesifikke roller som skal sertifiseres, eller Sertifiser roller etter type hvis du vil sertifisere alle roller av en angitt type.
help_sched_biz_role_include_hierarchy=Aktivering av dette alternativet inkluderer hierarkiet for hver valgte rolle i sertifiseringen.
help_sched_cert_include_unowned_data=Aktivering av dette alternativet inkluderer administrerte rettigheter som ikke har en eier i tilgangsgjennomgangen.
help_sched_cert_unowned_data_owner=Eieren for de administrerte rettighetene som ikke har eier.
help_sched_cert_include_entitlements_granted_by_roles=Aktivering av dette alternativet inkluderes ogs\u00e5 rettigheter som gis av roller.
# Classifications
help_sched_cert_include_classifications=Aktiverer klassifiseringsinformasjon i identitetsbaserte tilgangsgjennomganger for roller og administrerte attributter.
help_system_config_enable_provisioning=Aktiver sider for rolleklargj\u00f8ring.
help_system_config_enable_mining=Aktiver utvinningssider for uadresserte roller.
ui_edit_preferences_forwarding_user_help=Brukeren skal motta alle arbeidselementer som normalt tildeles deg.
ui_edit_preferences_forwarding_start_date_help=Datoen videresending av alle arbeidselementene som vanligvis tildeles deg skal starte.  Hvis du spesifiserer en bruker \u00e5 videresende til uten en startdato vil videresendingsprosessen starte umiddelbart.
ui_edit_preferences_forwarding_end_date_help=Datoen videresending av arbeidselementer skal slutte.  Hvis du spesifiserer en bruker \u00e5 videresende til uten en sluttdato vil videresendingsprosessen v\u00e6re aktivert permanent n\u00e5r (den valgfrie) startdatoen er n\u00e5dd.
ui_edit_preferences_email_help=Foretrukket e-postadresse brukt for varsler.
help_setup_login_pass_through=Programmet som brukes av IdentityIQ for \u00e5 gi p\u00e5loggingskontoer.
help_setup_login_auto_create=Regelen som skal brukes til \u00e5 opprette brukere i IdentityIQ.
help_setup_login_error_style=Stil for \u00e5 vise p\u00e5loggingsmeldinger.  Detaljert gir brukeren mer informasjon om feil enn enkel.
help_setup_login_sso_rule=Regelen brukes til \u00e5 legge til rette for p\u00e5logging i et milj\u00f8 med enkel p\u00e5logging.
help_setup_login_sso_validation_rule=Denne regelen kj\u00f8res p\u00e5 alle foresp\u00f8rsler og skal brukes til \u00e5 bekrefte \u00f8kten med leverand\u00f8ren av enkelt p\u00e5logging.  Dette alternativet gis i de sjeldne tilfellene der \u00f8ktsvalidering kreves per foresp\u00f8rsel.  Det er viktig \u00e5 huske at denne regelen kj\u00f8res p\u00e5 HVER foresp\u00f8rsel.  Derfor b\u00f8r den utformes til \u00e5 ha minimal ytelsesinnvirkning.
help_login_returns_to_dashboard=Denne innstillingen kontrollerer navigeringsatferden ved p\u00e5logging p\u00e5 IdentityIQ etter et tidsavbrudd for \u00f8kten.  Hvis det merkes av, vises startsiden.  Hvis det ikke merkes av, vises den forrige siden som ble vist.
help_enable_forgot_password=N\u00e5r det er aktivert, vises en \u00abGlemt passord\u00bb-lenke p\u00e5 p\u00e5loggingssiden som lar brukere som har glemt passordet sitt, tilbakestille det.
help_enable_account_unlock=N\u00e5r det er aktivert, vises en \u00abL\u00e5s opp konto\u00bb-lenke p\u00e5 p\u00e5loggingssiden som lar brukere som har blitt l\u00e5st ute, l\u00e5se opp kontoen sin.
help_enable_auth_question=Sikkerhetssp\u00f8rsm\u00e5l brukes til \u00e5 bekrefte en brukers identitet hvis vedkommende har glemt passordet sitt eller blitt l\u00e5st ute og milj\u00f8et er konfigurert til \u00e5 aktivere funksjonen for autentisering med sp\u00f8rsm\u00e5l.
help_sms_reset_enabled=N\u00e5r det er aktivert, f\u00e5r en bruker alternativ for \u00e5 f\u00e5 en tilbakestillingskode sendt via SMS hvis vedkommende har glemt passordet sitt eller blitt l\u00e5st ute.
help_sms_reset_account_id=Konto-ID-en som oppgis av SMS-meldingstjenesten.
help_sms_reset_auth_token=Autentiseringstokenet som oppgis av SMS-meldingstjenesten.
help_sms_reset_from_phone=Telefonnummeret som vises i fra-feltet til SMS-meldingen.
help_sms_reset_phone_attribute=Identitetsattributt-feltet som representerer mobiltelefonnummeret.
help_sms_reset_duration_valid=Antall minutter tilbakestillingstokenet for passord er gyldig f\u00f8r det utl\u00f8per.
help_sms_reset_throttle_minutes=Maksimumskvoten for SMS-foresp\u00f8rsler som kan utf\u00f8res i en \u00f8kt. For eksempel begrenset til 1 hvert N. minutt.
help_sms_reset_max_failed_attempts=Maksimalt antall tillatte mislykkede fors\u00f8k. Etter \u00e5 ha n\u00e5dd maksimalt antall mislykkede fors\u00f8k, kan ikke brukeren bekrefte tilbakestillingstoken f\u00f8r tokenet utl\u00f8per og et nytt token foresp\u00f8rres.
help_enable_auth_lockout=N\u00e5r det er aktivert, blir en bruker l\u00e5st ute etter at det konfigurerte antallet mislykkede p\u00e5loggingsfors\u00f8k er blitt overskredet.
help_failed_login_attempts=Antall mislykkede p\u00e5loggingsfors\u00f8k en bruker har f\u00f8r vedkommende blir l\u00e5st ute.
help_login_lock_duration=Varigheten i minutter en bruker blir l\u00e5st ute av systemet etter \u00e5 ha overskredet de tillatte fors\u00f8kene med ugyldig p\u00e5loggingsinformasjon.
help_protected_user_lockout=N\u00e5r det er aktivert, blir en beskyttet bruker l\u00e5st ute etter autoriseringsl\u00e5s p\u00e5 samme m\u00e5te som alle andre brukere.
help_refresh_after_login=N\u00e5r det er aktivert og gjennoml\u00f8psautentisering er aktivert, blir kontoer som autentiseres, tatt opp enkeltvis igjen under p\u00e5loggingsprosessen. Dette alternativet er vanligvis ikke n\u00f8dvendig for de fleste installasjoner.
help_sso_rule_based_enabled=N\u00e5r det er aktivert, brukes regler for enkel p\u00e5logging under p\u00e5loggingsprosessen.
help_sso_saml_based_enabled=N\u00e5r det er aktivert, brukes SAML-autentisering under p\u00e5loggingsprosessen.
help_sso_entity_id=En identifikator som representerer tjenesteleverand\u00f8ren (SP).
help_sso_idp_service_url=Nettadresse for identitetsleverand\u00f8rens (IdP) SAML-tjeneste for enkel p\u00e5logging.
help_sso_issuer=En identifikator som representerer identitetsleverand\u00f8ren (IdP).
help_sso_binding_method=Kommunikasjonsplanen som brukes under SAML-autentiseringsprosessen.
help_sso_nameid_format=Formatet for brukeren i SAML-svaret.  Enten diktert av tjenesteleverand\u00f8ren (SP) for SP-initiert SAML eller identitetsleverand\u00f8r (IdP) for IdP-initiert SAML.
help_sso_public_x509_cert=X509-sertifikatets offentlige n\u00f8kkel for identitetsleverand\u00f8ren (IdP).
help_sso_saml_correlation_rule={0}-regelen som brukes til \u00e5 matche en SailPoint-identitet med SAML-p\u00e5standen fra identitetsleverand\u00f8ren (IdP).
help_sso_saml_acs=Tjenestenettadressen i {0} for \u00e5 godta SAML-svaret.
help_mfa_workflow=Sjekk for \u00e5 aktivere arbeidsflyt for autentisering med flere faktorer og velge befolkninger arbeidsflyten skal gjelde for.
help_wf_duo_mfa_application_name=Skriv inn navnet til DUO-programmet som er ansvarlig for autentisering med flere faktorer.
help_wf_mfa_duo_auth_status_polling_settings=Skriv deretter inn antall sekunder \u00e5 vente mellom statussjekkene for \u00e5 fastsl\u00e5 resultatet av en ventende autentisering med flere faktorer.
help_wf_mfa_duo_max_status_checks=Skriv inn maksimalt antall ganger \u00e5 sjekke statusen til en ventende autentisering med flere faktorer f\u00f8r det antas at autentiseringen ble nektet.
help_wf_mfa_duo_allow_sms_authentication=Velg for \u00e5 aktivere SMS-autentisering.
help_wf_rsa_mfa_application_name=Skriv inn navnet til RSA-programmet som er ansvarlig for autentisering med flere faktorer.
help_sys_config_enable_list_view_bulk_approve=Lar sertifis\u00f8rer utf\u00f8re partigodkjenning fra regnearkvisningen til en tilgangsgjennomgang.
help_sys_config_enable_list_view_bulk_revoke=Lar sertifis\u00f8rer utf\u00f8re partiopphevelse fra regnearkvisningen til en tilgangsgjennomgang.
help_sys_config_enable_list_view_bulk_mitigate=Lar sertifis\u00f8rer tillate unntak i parti fra regnearkvisningen til en tilgangsgjennomgang. Det er bare tilgjengelig hvis \u00abLa sertifis\u00f8rer tillate unntak\u00bb er valgt.
help_sys_config_enable_list_view_bulk_reassign=Lar sertifis\u00f8rer utf\u00f8re partiomdisponeringer fra regnearkvisningen til en tilgangsgjennomgang.
help_system_config_enable_cert_entity_bulk_approve=Lar sertifis\u00f8rer utf\u00f8re partigodkjenning n\u00e5r de ser en identitet i en tilgangsgjennomgang.
help_system_config_enable_cert_entity_bulk_revoke=Lar sertifis\u00f8rer utf\u00f8re partiopphevelse n\u00e5r de ser en identitet i en tilgangsgjennomgang.
help_system_config_enable_cert_entity_bulk_revoke_account=Lar sertifis\u00f8rer utf\u00f8re partiopphevelse av kontoer n\u00e5r de ser en identitet i en tilgangsgjennomgang.
help_system_config_bulk_certify_confirm_selection_count=Antall valgte elementer som krever ytterligere bekreftelse for partiopphevelse.
help_system_config_suppress_initial_notifications=Forhindre at den f\u00f8rste varsel-e-posten om sertifisering blir sendt ut.
help_system_config_initial_notification_template=Standard e-postmal som brukes til \u00e5 sende f\u00f8rste sertifiseringsvarsler
help_system_config_enable_allow_exception_duration=Lar sertifis\u00f8rer modifisere standardperioden som skal tillates for unntak for tillatelser.
help_system_config_allow_self_certify=Lar en bruker sertifisere seg selv enten via omdisponering eller videresending av en tilgangsgjennomgang.
help_system_config_self_certification_violation_owner=Identitet som vil eie eventuelle elementer eller delegasjoner som er brudd p\u00e5 selvsertifisering.
help_system_config_limit_reassignment=Med begrens omdisponering-funksjonen kan du begrense antall ganger brukerne i sertifiseringskampanjen kan omdisponere et sertifiseringselement.
help_system_config_reassignment_limit=Antall tillatte omdisponeringer.
help_system_config_enable_entity_delegation=Lar sertifis\u00f8rer delegere hele identiteter fra en tilgangsgjennomgang.
help_system_config_disable_delegation_forwarding=Deaktiverer videresending av delegerte jobbelementer for tilgangsgjennomgang.
help_system_config_enable_item_delegation=Lar sertifis\u00f8rer delegere enkeltelementer fra en tilgangsgjennomgang eller fra siden om brudd p\u00e5 retningslinjer.
help_system_config_enable_allow_prov_missing_requirements=Lar sertifis\u00f8ren klargj\u00f8re krav for manglende roller ved fullf\u00f8ring av en tilgangsgjennomgang.
help_system_config_require_cert_approval_comments=Krev at sertifis\u00f8ren inkluderer kommentarer n\u00e5r et sertifiseringselement er godkjent.
help_system_config_require_exception_comments=Krev at sertifis\u00f8ren inkluderer kommentarer n\u00e5r et unntak tillates i et sertifiseringselement. Varighetsdatoen for unntaket er skrivebeskyttet med mindre Aktiver tillat unntak-forgrunnsvinduet er aktivt.
help_system_config_require_remediation_comments=Krever at sertifis\u00f8r inkluderer kommentarer n\u00e5r et sertifikasjonselement eller policybrudd tilbakekalles.
help_system_config_cert_item_page_size=Antall elementer av hver type som skal vises per side p\u00e5 siden over sertifiseringsinstanser f\u00f8r sideveksling.  Hvis det er satt til null, er sideveksling deaktivert.
help_system_config_require_del_review=Krever at en gjennomgang blir utf\u00f8rt p\u00e5 alle delegerte tilgangsgjennomganger av eieren av den opprinnelige tilgangsgjennomgangen.
help_system_config_require_delegation_completion=Krever at alle elementer i et delegert arbeidselement for tilgangsgjennomgang som skal fastsl\u00e5s f\u00f8r arbeidselementet kan fullf\u00f8res.
help_system_config_notify_remediation=Aktivering av dette alternativet sender e-postvarsler til brukere som f\u00e5r elementer opphevet.  Dette er en standard og kan overstyres n\u00e5r sertifiseringer er planlagt.
help_system_config_cert_esc_rule=Standardregel som brukes av systemet n\u00e5r en tilgangsgjennomgang eskaleres.
help_system_config_mit_exp_action=Standardregel som utf\u00f8res p\u00e5 en reduksjon n\u00e5r den utl\u00f8per.
help_system_config_mit_email=Standard e-postmal som brukes til \u00e5 sende utl\u00f8psvarsler for reduksjon.
help_system_config_active_period_duration=Standardvarighet for aktiv periode.
help_system_config_chlg_enabled=Standardverdi for hvorvidt utfordringsperioden er aktivert for tilgangsgjennomganger.
help_system_config_chlg_duration=Standardvarighet for utfordringsperiode.
help_system_config_remed_enabled=Standardverdi for hvorvidt utbedringsperioden er aktivert for tilgangsgjennomganger.
help_system_config_remed_duration=Standardvarighet for utbedringsperiode.
help_system_config_automatic_closing_enabled=Standardverdi for hvorvidt automatisk lukking av sertifisering er aktivert for tilgangsgjennomganger.
help_system_config_automatic_closing_duration=Standard venteperiode etter utl\u00f8psdatoen til en tilgangsgjennomgang f\u00f8r prosessen for automatisk lukking starter.
help_system_config_automatic_closing_rule=Standardregel som brukes av systemet n\u00e5r prosessen for automatisk lukking starter.
help_system_config_automatic_closing_action=Standardhandling som tildeles til eventuelle uavgjorte sertifieringselementer i l\u00f8pet av prosessen for automatisk lukking.
help_system_config_automatic_closing_comments=Standardkommentarer som legges til eventuelle uavgjorte sertifieringselementer i l\u00f8pet av prosessen for automatisk lukking.
help_system_config_automatic_closing_signer=Standard systembruker som legges til som undertegner for en tilgangsgjennomgang under prosessen for automatisk lukking.
help_system_config_default_remediation_modifiable_op=Standardoperasjonen som vises i opphevelsesdialogen for attributter med utbedring som kan endres.
help_system_config_cert_exclude_base_app_accts=Hvis det er merket av, blir rettigheter programkontoer med niv\u00e5 ekskludert fra sertifiseringen.
help_system_config_cert_entitlement_display=Standard visningsmodus for rettigheter. Enten verdien eller den lengre beskrivelsen kan vises.
help_system_config_default_remediator=Standardidentiteten som opphevelsesforesp\u00f8rsler sendes til for partiopphevelser.  Hvis det angis, forhindrer det at Tildel opphever-forgrunnsvinduet vises ved utf\u00f8ring av partiopphevelser i en tilgangsgjennomgang.
help_system_config_enable_certification_signoff_popup=Spesifiserer at et forgrunnsvinduet kommer til \u00e5 vises n\u00e5r en tilgangsgjennomgang er fullf\u00f8rt og klar for godkjenning.
help_system_config_default_electronic_signature_enabled=Standardverdi for hvorvidt en standard elektronisk signatur brukes ved konfigurering av sertifiseringer.
help_system_config_electronic_signature_meaning=Velg et meningsnavn, s\u00e5 vises dette ikonet i meningsteksten.
help_system_config_show_recommendations=Hvis valgt vil sertifikasjonselementer som har en anbefalt avgj\u00f8relse fra AIServices vises ved siden av elementet.
help_system_config_auto_approval=Hvis valgt vil sertifikasjonselementer som har en anbefalt avgj\u00f8relse fra AIServices godkjennes automatisk og flyttet fra \u00abOpen\u00bb til \u00abReview\u00bb-fanen.
help_system_config_blk_reassign_email=Standard e-postmal som brukes til \u00e5 sende varsler om partiomdisponeringer.
help_system_config_chlg_start_email=Standard e-postmal som brukes til \u00e5 sende varsler om start av utfordringsperiode til sertifis\u00f8rer.
help_system_config_chlg_end=Standard e-postmal som brukes til \u00e5 sende varsler om slutt for utfordringsperiode til seritifis\u00f8rer.
help_system_config_chlg_generation_email=Standard e-postmal som brukes til \u00e5 sende opprettelse av utfordring til utfordrere.
help_system_config_chlg_challenged_email=Standard e-postmal som brukes til \u00e5 sende varsler om utfordringsavgj\u00f8relser til sertifis\u00f8rer.
help_system_config_chlg_expired_email=Standard e-postmal som brukes til \u00e5 sende utl\u00f8psvarsler for utfordring til utfordrere.
help_system_config_chlg_decision_expired_email=Standard e-postmal som brukes til \u00e5 sende varsler om utl\u00f8p av utfrodringsavgj\u00f8relser til utfordrere og seritifis\u00f8rer.
help_system_config_chlg_accepted_email=Standard e-postmal som brukes til \u00e5 sende varsler om godtatt utfordring til utfordrere.
help_system_config_chlg_rejected_email=Standard e-postmal som brukes til \u00e5 sende varsler om avvist utfordring til utfordrere.
help_system_config_cert_sign_off_approval_email=Standard e-postmal som brukes til \u00e5 sende varsler om \u00e5 godkjennere for tilgangsgjennomganger.
help_system_config_role_approver=Regel for \u00e5 fastsl\u00e5 godkjenneren for rolle- og profilendringer.
help_system_config_inactive_work_item_escalation_rule=Regel for \u00e5 fastsl\u00e5 en ny eier for jobbelementer som eies av en inaktiv bruker.
help_system_config_provisioning_transaction_log_level_help=Maksimumsniv\u00e5et som logghendelser for klargj\u00f8ringstransaksjoner blir lagret i, alle niv\u00e5er p\u00e5 eller under det valgte elementet blir loggf\u00f8rt.
help_system_config_role_modeler_perf=Deaktiverer trevisningen i grensesnittet for rolleadministrering. Ved \u00e5 deaktivere trevisningen forbedrer du ytelsen til Rolleadministrering-siden.
help_system_config_maximum_bundles_page=Spesifiserer maksimalt antall roller som skal vises per side i grensesnittet for rolleadministrering.
help_system_config_enable_revoke_account=Lar sertifis\u00f8rer oppheve en konto og alle tilknyttede rettigheter.
help_system_config_enable_reassign_account=Lar sertifis\u00f8rer omdisponere en konto og alle tilknyttede rettigheter.
help_system_config_global_work_item_forward_rule=Regel for \u00e5 fastsl\u00e5 videresending av arbeidselement for alle nye arbeidselementer.  Den brukes ogs\u00e5 n\u00e5r et arbeidselement videresendes i grensesnittet.
help_system_config_fallback_work_item_forward_rule=Regel for \u00e5 fastsl\u00e5 videresending av arbeidselement i spesielle tilfeller.  Lar deg spesifisere en reserve for videresending til brukeren i tilfelle konfigurert automatisk videresending f\u00f8rer til selvsertifisering.
help_system_config_password_validation_rule=Bekreftelsesregel for passordfelt som er inkludert i skjemaer som genereres fra klargj\u00f8ringsretningslinjer under kontoopprettelse.
help_system_config_allow_multiple_application_accounts=Aktiverer et alternativ i Rolleadministrering-siden som tillater at en m\u00e5lkonto spesifiseres eller en ny konto opprettes, under en rolleforsp\u00f8rsel, selv om det kreves eller tillates av en annen rolle. Hvis dette alternativet ikke er aktivert, blir roller tildelt samme kontoer som rollen p\u00e5 toppniv\u00e5.
help_system_config_enable_multiple_assignments=Aktiver et alternativ p\u00e5 Rolleadministrering-siden som tillater at en rolle kan tildeles til samme identitet flere ganger. Dette alternativet er bare tilgjengelig p\u00e5 rolletyper som kan tildeles.
help_system_config_allow_multiple_assignments=Gj\u00f8r alle tildelbare rolletyper tilgjengelige for tildeling flere ganger til samme identitet. Denne innstillingen overstyrer innstillingene om definisjoner for hver enkelt rolle.
help_system_config_allow_role_propagation=Muliggj\u00f8r en rolleendring for \u00e5 overf\u00f8re alle identiteter som har rollen tildelt.
help_system_config_force_role_merge_template=Sikrer at tilf\u00f8yelse av klargj\u00f8ringserkl\u00e6ringen til en rolle ikke resulterer i fjerning av profilene.
help_system_config_retain_assigned_entitlements_detected=Fastsl\u00e5r hvorvidt rettighetstildelinger beholdes n\u00e5r de er en del av en oppdaget rolle som fjernes fra en identitet.
help_system_config_retain_assigned_entitlements_assigned=Fastsl\u00e5r hvorvidt rettighetstildelinger beholdes n\u00e5r de er en del av en tildelt rolle som fjernes fra en identitet.
help_system_config_self_service_redirect_url=Endrer handlingen til knappen p\u00e5 suksessiden etter registrering av selvbetjening. Hvis dette er tomt, angis p\u00e5loggingssiden som standard, ellers omdirigeres det til den spesifiserte fullstendige nettadressen.
help_sys_config_workflow_role=Bedriftsprosessen som utf\u00f8res n\u00e5r roller opprettes, modifiseres eller slettes i rollemodell\u00f8ren.
help_sys_config_workflow_identity_update=Bedriftsprosessen som utf\u00f8res n\u00e5r en identitet redigeres i IdentityIQ.  Dette kan utf\u00f8re godkjenninger av rolletildeling og sende klargj\u00f8ringsforesp\u00f8rsler.
help_sys_config_workflow_identity_refresh=Bedriftsprosessen som utf\u00f8res n\u00e5r en identitet oppdateres i bakgrunnsoppgaver.  Dette kan utf\u00f8re godkjenninger av rolletildeling og sende klargj\u00f8ringsforesp\u00f8rsler.
help_sys_config_workflow_identity_correlation=Bedriftsprosessen som utf\u00f8res n\u00e5r en manuell korrelasjon av kontoer utf\u00f8res.
help_sys_config_workflow_scheduled_assignment=Bedriftsprosessen som utf\u00f8res n\u00e5r en planlagt endring av tildeling av rolle eller rettighet er forfalt.  Dette tildeler eller fjerner tildelingen av rollen eller rettigheten og kan utf\u00f8re klargj\u00f8ring.
help_sys_config_workflow_scheduled_role_activation=Bedriftsprosessen som utf\u00f8res n\u00e5r en planlagt rolleaktivering forfaller.  Dette aktiverer rollen og kan oppdatere alle identiteter.
help_sys_config_workflow_managed_attribute=Bedriftsprosessen som utf\u00f8res n\u00e5r en administrert rettighet eller gruppe opprettes eller redigeres.
help_sys_config_workflow_password_intercept=Bedriftsprosessen som utf\u00f8res n\u00e5r en avbrytelseshendelse for passordendring mottas.
help_system_config_enable_allow_exception=Lar sertifis\u00f8rer tillate unntak p\u00e5 elementer i tilgangsgjennomgang, for eksempel roller eller rettigheter som ikke er brudd p\u00e5 retningslinjer. Hvis et unntak tillates, betyr det at brukeren ikke skal ha tilgang p\u00e5 ubestemt tid, men kan f\u00e5 tilgang i en spesifisert periode.
help_system_config_deprovision_upon_expiration=Aktiverer automatisk avregistrering av tilgang n\u00e5r den tillatte unntaksperioden er utl\u00f8pt. Disse innstillingene gjelder kun for elementer som roller eller rettigheter, som ikke er plicybrudd.
help_system_config_enable_allow_exception_popup=Lar sertifis\u00f8rer se forgrunnsvinduet for \u00e5 tillate unntak og manuelt angi utl\u00f8psdatoer og legge til kommentarer. Dette gjelder b\u00e5de elementer som bryter og ikke bryter retningslinjene.
help_system_config_default_allow_exception_duration=Standard utl\u00f8psvarighet for tillatte unntak. Dette gjelder b\u00e5de elementer som bryter og ikke bryter retningslinjene.
help_sys_config_enable_bulk_approve=Lar sertifis\u00f8rer utf\u00f8re godkjenninger p\u00e5 flere elementer samtidig i en tilgangsgjennomgang.
help_sys_config_enable_bulk_revoke=Lar sertifis\u00f8rer utf\u00f8re opphevelser p\u00e5 flere elementer samtidig i en tilgangsgjennomgang.
help_sys_config_enable_bulk_allow_exception=Lar sertifis\u00f8rer tillate unntak p\u00e5 flere elementer samtidig i en tilgangsgjennomgang. Dette alternativet er ikke tilgjengelig hvis \u00abAktiver tillat unntak\u00bb ikke er valgt.
help_sys_config_enable_bulk_reassign=Lar sertifis\u00f8rer omdisponere flere elementer samtidig i en tilgangsgjennomgang.
help_sys_config_enable_bulk_account_revocation=Lar sertifis\u00f8rer oppheve flere kontoer og tilh\u00f8rende rettigheter samtidig. Dette alternativet er ikke tilgjengelig hvis \u00abAktiver kontoopphevelse\u00bb ikke er valgt.
help_sys_config_enable_bulk_clear_decisions=Lar sertifis\u00f8rer avbryte alle avgj\u00f8relser som n\u00e5 tas p\u00e5 sertifiseringen.
help_sys_config_hash_secrets=Aktiverer enveishashing av hemmelige verdier for identiteter. Disse verdiene inkluderer passord, passordlogg og sikkerhetssp\u00f8rsm\u00e5l. N\u00e5r dette alternativet er aktivert, kan ikke visse begrensninger for passordretningslinjer bruker lenger.
help_sys_config_hash_iterations=Antall iterasjoner som utf\u00f8res i hashingalgoritmen.
help_sys_config_full_text_path=Katalogbanen p\u00e5 serveren der indeksfilene med fullstendig tekst lagres.
help_sys_config_full_text_auto_index=Aktiverer automatisk oppdatering av indeksen med fullstendig tekst ved spesifikke intervaller.
help_sys_config_full_text_interval=Intervallet, i minutter, for oppdatering av indeksen med fullstendig tekst.
help_sys_config_csv_delimiter=Tegnet som skal brukes som CSV-skilletegn ved eksport av rapporter eller resultater. Komma er standard hvis dette er tomt.
help_sys_config_additional_accounts_app=Enhver Quicklink-befolkning som aktiverer alternativet Tillat foresp\u00f8rsel om ytterligere kontoer, viser disse programmene.
help_sys_config_account_only_app=Enhver Quicklink-befolkning som aktiverer Administrer kontoer-quickling med alternativet Tillat foresp\u00f8rsel om ytterligere kontoer konfigurert, viser disse programmene.
help_system_config_server_root_path=Rotbanen til serveren inkludert planen, servernavnet [port] og rotkatalogen. Hvis verdien for eksempel er satt til \u00abhttps://localhost:80/iiq\u00bb, ser den forventede nettadressen ut som &lt;server root path>/foo.jsf eller https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Aktiverer klassifiseringsinformasjon i identitetsbaserte tilgangsgjennomganger og i siden for policybrudd. Klassifiseringsinformasjon er tilknyttet roller og administrerte attributter.
help_system_config_enable_attachments=IdentityIQ utf\u00f8rer ikke bekreftelse av filinnhold eller bekreftelse av vedlegg. Det er ditt ansvar \u00e5 sikre at kun filer som ikke bryter sikkerhetspolicyer innenfor milj\u00f8et ditt blir inkludert som vedlegg.
help_system_config_attachments_max_file_size=Maks filst\u00f8rrelse for ethvert enkelt vedlegg.
help_system_config_attachments_allowed_file_types=Liste over kommaseparerte filutvidelsestyper. Kreves ingen prikk-prefiks.
help_system_config_attachment_configs=Aktiver AttachmentConfig-regler. Kun valgte regler kj\u00f8res under en tilgangsforesp\u00f8rsel.
help_system_config_plugin_scripting=Forbyr at skript f\u00e5r tilgang til klasser i plug-ins.
help_system_config_plugin_relax_enforcement=L\u00f8sne h\u00e5ndheving av strenge plugin-erkl\u00e6ringer for klasser som brukes fra plug-ins opprettet f\u00f8r IdentityIQ 8.0.
help_system_config_allow_edit_forwarding=La brukere redigere videresendingspreferansene sine fra rediger preferanser-siden.
help_system_config_enable_change_password=La brukere bytte passordene sine fra rediger preferanser-siden.
help_system_config_risk_bands=Antall b\u00e5nd som brukes til \u00e5 kategorisere en risikopoengsum.
help_system_config_batch_request_approver=Den valgte godkjenneren for partiforesp\u00f8rsler m\u00e5 ha riktige tillatelser til \u00e5 se elementer i gruppeforesp\u00f8rsler.
help_system_config_approval_recommendations=Anbefalinger kan bare genereres hvis AIServices er konfigurert riktig.
help_sys_config_misc_async_cache=Aktiverer asynkron oppdatering av buffer for rolleretningslinjer for raskere sjekk av retningslinjer under LCM-foresp\u00f8rsler.
# Classifications
help_system_config_display_classifications_in_access_request=La klassifisering v\u00e6re synlig i tilgangsforesp\u00f8rsler. De er alltid synlige utenfor tilgangsforesp\u00f8rsler.
help_sys_config_enable_role_sun_date_assign=Aktiver innstillinger av datoen for soloppgang (aktivering/start) og solnedgang (deaktivering/slutt) for roller og rettigheter n\u00e5r de tildeles identiteter. Soloppgangs- og solnedgangsdatoer kan brukes for \u00e5 gi midlertidig tilgang til sensitive roller og rettigheter.
help_sys_config_enable_role_sun_date_activate=Aktiver innstillingen av hendelser ved soloppgang (aktivering/startdato) og solnedgang (deaktivering/sluttdato) for roller fra rolleredigereren. N\u00e5r dette alternativet er aktivert vil en seksjon med planlagte hendelser vises i brukergrensesnittet for rolleredigerere, og du kan bruke aktiverings- og deaktiveringshendelser for \u00e5 angi start- og sluttdatoer som avgj\u00f8r n\u00e5r rollen er aktiv. Disse hendelsene brukes for \u00e5 automatisk aktivere eller deaktivere roller med bedriftsprosesser.
help_sys_config_role_sunset_notification_days_reminder=Dette varselet vil g\u00e5 til b\u00e5de forep\u00f8rrer og forespurt. E-postmalen for varselet velges p\u00e5 fanen for e-postinnstillinger i feltet \u00abFor varsel om avregistrering av solnedgangsroller og -rettigheter\u00bb. For \u00e5 deaktivere varsler m\u00e5 du angi antall dager som null.
# Identity attributes
help_identity_attr_target_app=Programmet som mottar m\u00e5lverdien.
help_identity_attr_target_attr=Attributtet p\u00e5 m\u00e5lprogrammet som mottar m\u00e5lverdien.
help_identity_attr_target_rule=Valgfri regel som kan omgj\u00f8re verdien som blir angitt p\u00e5 m\u00e5let.
help_identity_attr_target_provision_all=Klargj\u00f8r alle kontoer hvis en identitet har flere kontoer p\u00e5 m\u00e5lprogrammet.  Deaktivering av dette alternativet krever at en bruker velger hvilke kontoer som skal motta m\u00e5lverdien.
help_modeler_ent_mine_descr=Velg et program fra listen nedenfor som skal utvinnes for rettigheter. For \u00e5 begrense listen over identiteter som brukes til \u00e5 sp\u00f8rre etter rettigheter bruker du S\u00f8k etter attributter eller S\u00f8k etter befolkning for \u00e5 bruke flere s\u00f8kekriterier.
# Work Item configuration/Task signoff
task_signoff_owner=En bruker m\u00e5 bekrefte oppgaveresultat.
work_item_owners=F\u00f8rste eiere av arbeidselementet.
work_item_owners_rule=Regel for \u00e5 beregne f\u00f8rste eiere av arbeidselement.
work_item_initial_template=Mal som brukes til \u00e5 formatere et f\u00f8rste varsel om tildeling av arbeidselement.
work_item_enable=Sjekk for \u00e5 aktivere \u00e5pning av arbeidselementer.
work_item_escalation_style=Spesifiserer hvorvidt p\u00e5minnelses-e-poster eller eskaleringer skal utf\u00f8res.
work_item_reminder_start=Antall dager til den f\u00f8rste p\u00e5minnelses-e-posten blir sendt.
work_item_reminder_frequency=Intervall mellom p\u00e5minnelser.
work_item_reminder_template=Mal som brukes til \u00e5 formatere p\u00e5minnelses-e-poster.  Hvis det ikke er valgt, bruker systemstandarden.
work_item_max_reminders=Maksimalt antall p\u00e5minnelser som skal sendes f\u00f8r eskalering starter.  Hvis dette er null, sendes ingen p\u00e5minnelser, og eskalering starter umiddelbart.
work_item_escalation_start=Antall dager f\u00f8r eskalering.
work_item_escalation_template=Mal som brukes til \u00e5 formatere eskalerings-e-poster.  Hvis det ikke er valgt, bruker systemstandarden.
work_item_escalation_rule=Regel som brukes til \u00e5 velge den nye eieren av arbeidselementet under eskalering.
# Application Risk Configuration
help_apprisk_disabled=N\u00e5r dette er merket av, blir ikke denne komponenten tatt med i risikopoengsummen for programmet og vises ikke i poengkortet.
help_apprisk_attribute=Navnet til et kontoattributt som skal unders\u00f8kes.
help_apprisk_value=Verdien kontoattributtet m\u00e5 ha for at kontoen skal inkluderes i risikopoengsummen for programmet.
help_apprisk_sensitivity=En flytetallsmultiplikator for \u00e5 justere r\u00e5prosentandelen.
help_apprisk_days_till_dormant=En konto anses som hvilende hvis den siste p\u00e5loggingen var s\u00e5 mange dager siden.
help_apprisk_risk_threshold=Den minste sammensatte risikopoengsummen en identitet m\u00e5 ha for at kontoene skal inkluderes i risikopoengsummen for programmet.
help_apprisk_violation_threshold=Minimum antall brudd p\u00e5 retningslinjer en identitet m\u00e5 ha for at kontoene skal inkluderes i risikopoengsummen for programmet.
# Identity Risk Configuration
help_risk_custom_disabled=N\u00e5r dette er merket av, blir ikke denne komponenten tatt med i risikopoengsummen for identiteten og vises ikke i poengkortet.
help_risk_custom_attribute=Navnet til et identitetskubeattributt som skal unders\u00f8kes.
help_risk_custom_value=Verdien identitetskubeattributtet m\u00e5 ha for at risikopoengsummen skal \u00f8kes.
help_risk_custom_score=Risikopoengsummen som resulterer fra et treff p\u00e5 attributtverdi.
# Policy
policy_alert_owners=Brukere som skal motta varsler.  Hvis det ikke er angitt, mottar eieren av retningslinjer alle varsler.
policy_composite_threshold=En alarm utl\u00f8ses n\u00e5r den sammensatte poengsummen n\u00e5r eller overskrider denne verdien.
# Scopes
help_scope_id_attr=Identitetsattributtet som brukes til \u00e5 korrelere med et tildelt omfang.
help_scope_corr_rule=Regelen som brukes til \u00e5 korrelere et tildelt omfang til en identitet under aggregering og oppdatering av identitet.
help_scope_sel_rule=Regel som brukes til \u00e5 velge et tildelt omfang for en identitet under aggregering og oppdatering av identitet hvis korreleringen av attributt eller regel returnerer flere omfang.
help_unscoped_globally_accessible=N\u00e5r det er merket av, gj\u00f8r det objekter uten tildelt omfang tilgjengelig for alle identiteter.  N\u00e5r det ikke er merket av, kan bare systemadministratorer se objekter som ikke er i omfanget.
help_id_ctrls_assigned_scope=N\u00e5r dette er merket av, kan identiteter automatisk f\u00e5 tilgang til det tildelte omfanget sitt.  Dette gir en standard og kan overstyres for hver identitet.
help_enable_scoping=N\u00e5r det er merket av, blir mekanismer for omfang aktivert.  Omfang trer ikke i kraft f\u00f8r dette er aktivert, selv om du allerede har definert og tildelt omfang.
# Tutorials
help_tutorial_dashboard=Finn ut hvordan du f\u00e5r mest mulig ut av IdentityIQ-dashbordet.
help_tutorial_certifications=Oversikt over IdentityIQ Access Certification-evnen.
help_tutorial_correlation=Finn ut hvordan du bruker det GUI-styrte korreleringsverkt\u00f8yet i IdentityIQ.
# Business Role Mining
help_bfr_mining_compute_statstics=Velg dette alternativet for \u00e5 beregne forskjellig statistikk og vise det i oppgaveresultatet.
help_bfr_mining_perform_analysis=Velg dette alternativet for \u00e5 generere et oppgaveresultat som viser antall roller som blir generert med de spesifiserte alternativene, uten \u00e5 faktisk opprette disse rollene.
help_bfr_mining_generate_root=Velg dette alternativet for \u00e5 generere en ny beholder som nylig genererte roller skal plasseres i.
help_bfr_mining_root_type=Rolletypen som genereres som den nye rollens beholder.
help_bfr_mining_select_existing_container=Velg en eksisterende rolle som alle de nylig genererte rollene skal plasseres i.
help_bfr_mining_generate_hierarchy=Generer et rollehierarki.  Hvert utvinningsattributt for identiteter genererer sitt eget niv\u00e5 i hierarkiet, og det niv\u00e5et kommer til \u00e5 inneholde rollene som havner i kategorien som henvises av det attributtet.
help_bfr_mining_scoping_attributes=Dette er en liste over identitetsattributter som blir brukt til \u00e5 kategorisere rollene.  Brukere blir tildelt rollen i en gitt kategori basert p\u00e5 rekkef\u00f8lgen i denne listen.  For eksempel hvis listerekkef\u00f8lgen er 1. Region, 2. Posisjon, 3. Avdeling, blir alle brukerne i samme avdeling for en gitt posisjon i en gitt region tildelt den rollen.
help_bfr_mining_type=Typen bedriftsrolle som oppgaven kommer til \u00e5 generere.
help_bfr_mining_owner=Identiteten som kommer til \u00e5 eie alle de nylig genererte rollene.
help_bfr_mining_min_users=Minimum antall brukere som m\u00e5 tilh\u00f8re en gitt rolle f\u00f8r den genereres.
help_bfr_mining_naming_algorithm=Den filterbaserte navnalgoritmen sammenkjeder alle utvinningsattributter for identiteter i rekkef\u00f8lge, skilt med punktum, for \u00e5 generere rollenavn.  Den generiske UID-navnalgoritmen genererer tilfeldige rollenavn.
help_bfr_mining_prefix=Prefiks som skal legges til de genererte rollenavnene.
help_bfr_mining_disable=Velg dette alternativet for \u00e5 deaktivere alle nylig genererte roller etter opprettelse.
help_bfr_mining_mine_entitlements=Velg dette alternativet for \u00e5 utvinne rettigheter som en del av denne oppgaven.
help_bfr_mining_attach_directly=Velg dette alternativet for \u00e5 legge ved utvinnede profiler direkte til de genererte bedriftsrollene.  Hvis dette alternativet ikke er valgt, blir nye IT-roller opprettet for \u00e5 holde rettighetene og de nye IT-rollene legges til bedriftsrollenes Tillater- eller Krever-liste i stedet, avhengig av valget som tas nedenfor.
help_bfr_mining_it_type=Rolletypen som blir generert for \u00e5 holde rettighetene.
help_bfr_mining_relationship_to_mined=Fastsl\u00e5r hvorvidt nylig genererte IT-roller blir lagt til i bedriftsrollenes Tillater- eller Krever-liste.
help_bfr_mining_entitlement_sources=Programmer hvis rettigheter blir utvunnet.
help_bfr_mining_percentage_threshold=Minimum prosentandel av befolkningen som m\u00e5 ha en gitt tillatelse f\u00f8r en profil blir generert for den.
# IT Role Mining
help_automated_mining_role_creation=\u00abOpprett ny rolle\u00bb-alternativet oppretter en ny rolle og legger de utvunnede profilene i den.  \u00abLegg til i eksisterende rolle\u00bb-alternativer legger til de utvunnede profilene i en spesifisert rolle.
help_automated_role_to_mine=Velg rollen som utvunnede rettighetene blir lagt til i.
help_automated_name=Navnet til den nye IT-rollen som blir opprettet av denne oppgaven.
help_automated_owner=Identifiser hvem som kommer til \u00e5 eie den nye IT-rollen som blir opprettet av denne oppgaven.
help_automated_type=Type for den nye IT-rollen som blir opprettet av denne oppgaven.
help_automated_container=Valgfri beholderrolle som den nylig opprettede IT-rollen blir plassert i.  Hvis dette ikke er valgt, blir ikke IT-rollen plassert i en beholder.
help_automated_groups=Grupper hvis identiteters rettigheter blir utvunnet.
help_automated_applications=Programmer hvis identiteters rettigheter blir utvunnet.
help_automated_filter=Filter for \u00e5 velge identiteter hvis rettigheter som blir utvunnet.
help_automated_filter_source=Velg \u00abGruppefiltre\u00bb for \u00e5 opprette et filter fra listen over grupper.  Velg \u00abIdentitetsfilter\u00bb for \u00e5 opprette et egendefinert filter fra identitetsattributter.
help_automated_threshold=Minimum prosentandel av befolkningen som m\u00e5 holde en gitt tillatelse f\u00f8r en profil blir generert for den.
help_automated_simulate=Velg dette alternativet for \u00e5 kj\u00f8re en utvinningsoppgave som kommer til \u00e5 vise antall rettigheter som hadde blitt generert i et oppgaveresultat uten \u00e5 faktisk generere noen profiler.
# Analyze
help_search_criteria=Bruk attributtfeltene for \u00e5 tilpasse s\u00f8ket for {0} basert p\u00e5 kriteriene dine.
help_search_filters=Bruk filtre for \u00e5 tilpasse s\u00f8ket for {0} basert p\u00e5 kriteriene dine.
help_search_display_fields=Med Felt som skal vises-panelet kan du velge hvilke {0}-felt som skal vises i resultatene som returneres fra s\u00f8ket.
help_keyword_search=Bruk s\u00f8kefeltet for n\u00f8kkelord for \u00e5 s\u00f8ke etter {0} knyttet til et gitt n\u00f8kkelord.
# work item approval items
help_approval_item_approve=Spesifiserer at linjeelementet for godkjenning for en bruker er passende og b\u00f8r godkjennes.
help_approval_item_reject=Spesifiserer at linjeelementet for godkjenning for en bruker ikke er passende og ikke b\u00f8r godkjennes.
help_approval_item_remove=Spesifiserer at linjeelementet for godkjenning for en bruker b\u00f8r fjernes fra foresp\u00f8rselen.
# LCM Config
help_lcm_self_service=Spesifiser handlingstypene som alle brukere kan ta selv.
help_lcm_general_population=Spesifiser handlingstypene som alle brukere kan ta for andre, samt befolkningen av brukere som de handler p\u00e5 vegne av.
help_lcm_manager=Spesifiser handlingstypene som ledere kan ta for andre, samt befolkningen av brukere som de handler p\u00e5 vegne av.
help_lcm_help_desk=Spesifiser handlingstypene som brukerst\u00f8ttepersonell kan ta for andre, samt befolkningen av brukere som de handler p\u00e5 vegne av.
help_lcm_request_access=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen ber om tilgangselementer som roller og rettigheter.
help_lcm_request_roles=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen ber om roller.
help_lcm_request_entitlements=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen ber om rettigheter.
help_lcm_manage_accounts_allow_addt_acct_requests=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen ber om ytterligere kontoer for brukere som allerede har en konto p\u00e5 et program.
help_lcm_manage_accounts=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen administrerer kontoer.
help_lcm_manage_accounts_allow_manage_existing_accounts=Merk av i denne boksen for \u00e5 tillate at brukere administrerer kontoer som allerede eksisterer p\u00e5 en identitet.
help_lcm_manage_accounts_allow_account_only_requests=Merk av i denne boksen for \u00e5 tillate at brukere ber om nye kontoer for en identitet.
help_lcm_manage_passwords=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen administrerer passord.
help_lcm_edit_identity=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen redigerer identiteter.
help_lcm_create_identity=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen oppretter identiteter.
help_lcm_view_identity=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen ser identiteter.
help_lcm_allow_all=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen sender inn foresp\u00f8rsler for hvem som helst i organisasjonen.
help_lcm_match_any_or_all=Hvis \u00abMatch alle\u00bb er valgt, m\u00e5 en bruker overholde alle betingelsene som er spesifisert nedenfor, for \u00e5 bli inkludert blant de som foresp\u00f8rsler kan sendes inn for.  Hvis \u00abMatch hvilken som helst\u00bb er valgt, blir en bruker som overholder hvilket som helst av betingelsene som er spesifisert nedenfor, inkludert blant de som foresp\u00f8rsler kan sendes inn for.
help_lcm_ignore_iiq_scoping=Merk av i denne boksen for \u00e5 ikke ta hensyn til IdentityIQ-omfang ved fastsl\u00e5ing av brukerne som foresp\u00f8rsler kan sendes inn p\u00e5 vegne av.
help_lcm_role_request_controls=Spesifiser regelen som definerer settet med roller som denne brukergruppen kan be om.
help_lcm_entitlement_request_controls=Spesifiser regelen som definerer settet med programmer som denne brukergruppen kan be om rettigheter fra.
help_lcm_entitlement_request_managed_attribute_controls=Spesifiser regelen som definerer settet med administrerte rettigheter som denne brukergruppen kan be om.
help_lcm_role_remove_controls=Spesifiser regelen som definerer rollesettet som denne gruppen brukere kan fjerne.
help_lcm_entitlement_remove_controls=Spesifiser regelen som definerer applikasjonssettet som denne gruppen brukere kan fjerne rettigheter fra.
help_lcm_entitlement_remove_managed_attribute_controls=Spesifiser regelen som definerer settet med administrerte rettigheter som denne gruppen brukere kan fjerne.
help_lcm_enable_attribute_control=Velg dette alternativet for \u00e5 la brukere sende inn foresp\u00f8rsler p\u00e5 vegne av andre som de deler identitetsattributter med, som spesifisert.
help_lcm_enable_subordinate_control=Merk av i denne boksen for \u00e5 tillate at ledere sender inn foresp\u00f8rsler p\u00e5 vegne av underordnede.
help_lcm_subordinate_choices=Velg \u00abDirekte\u00bb for \u00e5 begrense ledernes foresp\u00f8rsler til underordnede som rapporterer direkte til dem.  Velg \u00abDirekte eller indirekte\u00bb for \u00e5 inkludere de som er underordnede til en av lederens underordnede ledere.
help_lcm_subrodinate_hierarchy_level=Spesifiser maksimal hierarkidybde som kan krysses n\u00e5r det sendes inn foresp\u00f8rsler p\u00e5 vegne av indirekte underordnede.  Dette takler problemer med skala i store organisasjoner der, for eksempel, den administrerende direkt\u00f8ren har til sammen hundrevis eller tusenvis av underordnede ledere.  Ved \u00e5 angi hierarkidybden til 2 eller 3 i slike tilfellet, kan gruppen med underordnede ledere begrenses til visepresidenter og direkt\u00f8rer.  Det anbefalte niv\u00e5et varierer fra organisasjon til organisasjon.  Organisasjoner med flatt hierarki som har veldig f\u00e5 ledere, kan angi dybden til h\u00f8yere enn en organisasjon med mange ledere.
help_lcm_enable_custom_control=Merk av i denne boksen for \u00e5 la brukere sende inn foresp\u00f8rsler p\u00e5 vegne av andre som matcher kriteriene som spesifiseres av et tilpasset filter.  Filteret er i forbindelse med identitetsobjektet, og blir analysert som en hastighetsmal med en parameter som kalles \u00abforesp\u00f8rrer\u00bb.  Her har du et enkelt eksempel p\u00e5 et egendefinert filter som inkluderer brukere med et ledernavn som er det samme som foresp\u00f8rrers ledernavn:   manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 foresp\u00f8rre elementer som roller eller rettigheter.
help_lcm_request_roles_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 foresp\u00f8rre roller.
help_lcm_request_entitlements_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 foresp\u00f8rre rettigheter.
help_lcm_manage_accounts_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 administrere kontoer.
help_lcm_unlock_account_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 l\u00e5se opp brukerkontoer fra innloggingsskjermen.
help_lcm_edit_identity_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 redigere identiteter.
help_lcm_create_identity_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 opprette identiteter.
help_lcm_password_requests_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 administrere kontopassord.
help_lcm_request_roles_show_population=Kryss av i denne boksen for \u00e5 la foresp\u00f8rrere se hvilken befolkning som har den spesifiserte rollen n\u00e5r de s\u00f8ker gjennom det avanserte s\u00f8kepanelet.
help_lcm_request_roles_allow_addt_acct_requests=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen ber om ytterligere kontoer for brukere som allerede har en konto p\u00e5 et program.
help_lcm_request_entitlements_show_population=Kryss av i denne boksen for \u00e5 la foresp\u00f8rrere se hvilken befolkning som har de spesifiserte rettighetene n\u00e5r de s\u00f8ker gjennom det avanserte s\u00f8kepanelet.
help_lcm_request_entitlements_allow_addt_acct_requests=Merk av i denne boksen for \u00e5 tillate at brukere i denne befolkningen ber om ytterligere kontoer for brukere som allerede har en konto p\u00e5 et program.
help_lcm_config_allow_remove_roles=Kryss av i denne boksen for \u00e5 tillate befolkningen \u00e5 gj\u00f8re fjerningsforesp\u00f8rsler for roller.
help_lcm_config_allow_remove_entitlements=Kryss av i denne boksen for \u00e5 tillate befolkningen \u00e5 gj\u00f8re fjerningsforesp\u00f8rsler for rettigheter.
help_batch_create_identity_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 opprette identiteter gjennom partigrensesnittet.
help_batch_edit_identity_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 redigere identiteter gjennom partigrensesnittet.
help_self_service_registration=Spesifiser bedriftsprosessen som brukes for \u00e5 opprette identiteter gjennom selvbetjent registrering.
help_batch_request_access_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 foresp\u00f8rre elementer, som roller eller rettigheter, gjennom partigrensesnittet.
help_batch_manage_accounts_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 administrere kontoer gjennom partigrensesnittet.
help_batch_password_requests_workflow=Spesifiser bedriftsprosessen som brukes for \u00e5 administrere kontopassord gjennom partigrensesnittet.
help_attr_does_not_apply=Dette attributtet gjelder ikke for den n\u00e5v\u00e6rende rolletypen.
help_con_form_ldap_use_ssl=Hvorvidt du skal bruke TLS n\u00e5r du kobler deg til serveren.
help_con_form_ldap_auth_type=Tillatelsestypen du bruker n\u00e5r du kobler deg til serveren.
help_con_form_ldap_user=Brukerkontoen du skal bruke n\u00e5r du kobler deg til serveren.
help_con_form_ldap_password=Passordet du skal bruke n\u00e5r du kobler deg til serveren.
help_con_form_ldap_host=Navnet til vertsmaskinen hvor serveren kj\u00f8rer.
help_con_form_ldap_port=Portnummeret serveren lytter til.
help_con_form_ldap_grp_mbr_att=Attributtnavnet som skal brukes for \u00e5 lagre listen av gruppemedlemmer, dvs. (uniqueMember eller member)
help_con_form_ldap_grp_hier_att=Navnet til attributtet som blir brukt av prosessen for gruppesamling for \u00e5 regne ut hierarkiet i en gruppemodell.
help_con_form_ldap_auth_srch_atts=Attributter som skal brukes n\u00e5r du autentiserer til denne applikasjonen med pass-through-autentisering.
help_con_form_ldap_page_size=Antall objekter som skal hentes p\u00e5 \u00e9n enkel side n\u00e5r de gjentas over store datasett.
help_con_form_ldap_search_scope=Omfanget til s\u00f8ket innen LDAP-registeret.
help_con_form_ldap_search_dn=DN-et et s\u00f8k i registeret skal starte fra.
help_con_form_ldap_primary_grp_srch_dn=Containeren s\u00f8ket etter prim\u00e6rgrupper skal starte fra.
help_con_form_ldap_grp_mbr_srch_dn=DN-et et s\u00f8k skal gj\u00f8res fra n\u00e5r du l\u00f8ser en brukers gruppemedlemskaper.
help_con_form_ldap_grp_mbr_srch_filter=Valgfrie s\u00f8kefilter som kan brukes n\u00e5r du henter brukeres gruppemedlemskaper.
help_con_form_ldap_iterate_srch_filter=Valgfrie filter som kan brukes ved gjentakelser over kontoobjekter.
help_con_form_ldap_iterate_grpsrch_filter=Valgfrie filter som kan brukes ved gjentakelser over gruppeobjekter.
help_con_form_ldap_filter_string=SailPoint-filter som kan filtrere objekter etter at de har returnert fra det underliggende registeret.
help_con_form_ldap_enable_netgroups=Hvorvidt du vil aktivere netgroup-medlemskap.
help_con_form_ldap_map_NetGroups_Mbr_attr=Brukerattributtet som spesifiserer brukermedlemskap i NisNetGroup. Vanligvis er dette bruker-ID-attributtet.
help_con_form_ldap_enable_PosixGroups=Hvorvidt du vil aktivere posixgroup-medlemskap.
help_con_form_ldap_map_PosixGroups_Mbr_attr=Brukerattributtet spesifiserer brukermedlemskap i PosixGroup. Vanligvis er dette bruker-ID-attributtet.
help_con_form_ldap_search_group=Oppgi s\u00f8keomfang for grupper. \u00abS\u00f8k DN\u00bb er obligatorisk for hver objekttypeinnf\u00f8ring.
help_con_form_ldap_search_account=Oppgi s\u00f8keomfang for kontoer, minst en er p\u00e5krevd. \u00abS\u00f8k DN\u00bb er obligatorisk for hver innf\u00f8ring.
help_con_form_ldap_profileType=Skriv inn Connect Profiletype DN som skal brukes til \u00e5 klargj\u00f8re gruppemedlemskap. For eksempel, \u00abprofileType=CONNECT,CN=SDBM\u00bb
help_con_form_ldap_setgroupasconnectionowner=Kontroller dette for \u00e5 angi RACF-gruppen som eieren av RACF-tilkoblingen n\u00e5r du kobler en RACF-bruker til en RACF-gruppe.
help_con_form_ldap_provisionpropertiestoallconnections=Kontroller dette for \u00e5 angi RACF-tilkoblingsegenskapene definert i klargj\u00f8ringserkl\u00e6ringen for alle RACF-tilkoblinger n\u00e5r flere RACF-grupper er tildelt \u00e9n operasjon.
help_con_prov_policy_ldap_user_DN=Det fremst\u00e5ende navnet til kontoen. For eksempel, \u00abuid=user1,cn=users,dc=sailpoint,dc=com\u00bb
help_con_prov_policy_ldap_password=Passordet til kontoen.
help_con_prov_policy_ldap_full_name=Kontoens fulle navn.
help_con_prov_policy_ldap_first_name=Kontoens fornavn.
help_con_prov_policy_ldap_last_name=Kontoens etternavn.
help_con_prov_policy_ldap_group_DN=Det fremst\u00e5ende navnet til gruppen.  For eksempel, \u00abcn=group1,cn=groups,dc=sailpoint,dc=com\u00bb
help_con_prov_policy_ldap_description=Beskrivelsen av gruppen.
help_con_prov_policy_ldap_member=Det fremst\u00e5ende navnet til medlemmet. For eksempel, \u00abuid=user1,cn=users,dc=sailpoint,dc=com\u00bb
help_con_prov_policy_ldap_GID=Gruppe-ID-nummeret til gruppen.
help_con_prov_policy_racf_ldap_connect_DN=Det fremst\u00e5ende navnet til tilkoblingsprofilen. For eksempel, \u00abprofiletype=CONNECT,CN=SDBM\u00bb
help_con_prov_policy_racf_ldap_group_DN=Det fremst\u00e5ende navnet til gruppen.  For eksempel, \u00abracfid=GroupId,profiletype=GROUP,CN=SDBM\u00bb
help_con_prov_policy_racf_ldap_user_DN=Det fremst\u00e5ende navnet til kontoen. For eksempel, \u00abracfid=UserId,profiletype=USER,CN=SDBM\u00bb
help_con_prov_policy_racf_ldap_default_group=RACF Standard brukergruppe.
help_con_prov_policy_racf_ldap_owner=Eierbruker eller eiergruppe for bruker.
help_con_prov_policy_racf_ldap_connection_owner=Tilkoblingseier.
help_con_prov_policy_racf_ldap_connection_revokedate=Tilbakekallingsdato for tilkobling. For eksempel, dd/mm/\u00e5\u00e5
help_con_prov_policy_tss_ldap_department=Tilgangs-ID for avdelingen.
help_con_prov_policy_tss_ldap_user_DN=Det fremst\u00e5ende navnet til kontoen. For eksempel, \u00abtssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com\u00bb
help_con_prov_policy_tss_ldap_facilities=Spesifiser navnet til anlegget som skal tildeles brukeren, f.eks. TSO
help_con_prov_policy_tss_ldap_tsolproc=Spesifiser navnet til TSO-innloggingsprosedyren.
help_con_prov_policy_tss_ldap_console=Spesifiser om brukeren har tilgang til konsollen.
help_con_form_AD_forest_conf=Konfigureringsdetaljer for alle skogene som m\u00e5 administreres.
help_con_form_AD_gcforest_name=Logisk navn til skogen.
help_con_form_AD_gc=Global katalogserver i formatet \u00abhost:port\u00bb, standardport \u2013 3268.
help_con_form_AD_gcuser=Privilegerte brukere med tilgang til \u00e5 administrere forskjellige domener av skogen i Domain\\user-formatet eller UserName@DNSDomainName.com i tilfelle sterk autentisering.
help_con_form_AD_authenticationtype=Autentisering og sikkerhet som skal brukes mens det kommuniseres med aktiv katalog \u2013 Enkel: Ved \u00e5 bruke brukernavn og passord, Sterk: Ved \u00e5 bruke SASL-rammeverk som bruker Kerberos
help_con_form_AD_ssl=Velg for \u00e5 aktivere sikker kommunikasjon med TLS mellom Aktiv kontroller for registerdomene og IdentityIQ.
help_con_form_AD_Forest_ssl=Velg for \u00e5 aktivere sikker kommunikasjon med TLS mellom Aktivt register over globale kataloger og IdentityIQ. Hvis dette velges sammen med Administrer alle domener, vil applikasjonene etablere sikre tilkoblinger med TLS for alle domenene i den valgte skogen.
help_con_form_AD_forest_conf_manage_all_domain=Velg for \u00e5 administrere alle domener under denne skogen ved bruk av de gitte rettighetesbevisene. Hvis det velges m\u00e5 seksjonen \u00abDomenekonfigurasjon\u00bb ikke v\u00e6re konfigurert for domener i denne skogen.
help_con_form_AD_discover_domains=Oppdag/forh\u00e5ndsvis alle domenene i skogen.
help_con_form_AD_domain_conf=Konfigureringsdetaljer for alle domenene som m\u00e5 administreres.
help_con_form_AD_domain_forest_name=Skognavn fra \u00abSkogkonfigurasjon\u00bb for domenet.
help_con_form_AD_domain_domainDN=Fremst\u00e5ende navn til domenet.
help_con_form_AD_domain_netbios=NetBIOS-domenenavn, m\u00e5 angis kun hvis det integreres med File Access Manager.
help_con_form_AD_domain_user=Privilegerte brukere med tilgang til \u00e5 domenet i Domain\\user-formatet eller UserName@DNSDomainName.com i tilfelle sterk autentisering.
help_con_form_AD_exchange_conf=Konfigureringsdetaljer for alle Exchange serverene som m\u00e5 administreres.
help_con_form_AD_exchange_forest=Skognavn fra \u00abSkogkonfigurasjon\u00bb hvor Exchange serveren er installert.
help_con_form_AD_exchange_host=FQDN eller IP til Exchange-serververt(er).
help_con_form_AD_exchange_user=Privilegert bruker med tilgang til \u00e5 administrere Exchange-server i Domain\\user-format.
help_con_form_AD_exchange_account_forest=Navnet til konto- (bruker-)skogen gitt av denne handelen.
help_con_form_AD_exchange_tls=Kontroller for \u00e5 aktivere kommunikasjon over protokollen TLS (Transport Layer Security).
help_con_form_AD_search_account=S\u00f8k omfanget for brukerobjekter som skal administreres, minst \u00e9n innf\u00f8ring kreves.
help_con_form_AD_search_contact=S\u00f8keomfang for kontaktobjekter som skal administreres.
help_con_form_AD_auto_partitioning=Sjekk for \u00e5 automatisk definere oppdelinger for kontosamling.
help_con_form_AD_auto_partitioning_count=Velg antallet oppdelinger basert p\u00e5 brukerbefolkningen din. F.eks. H\u00f8yere oppdelingsantall foretrekkes for st\u00f8rre brukerbefolkninger.
help_con_form_AD_search_dn=Fremst\u00e5ende navn til containeren.
help_con_form_AD_search_dn_contact=Fremst\u00e5ende navn til containeren som har kontaktobjektene.
help_con_form_AD_iterate_search_filter=LDAP-filter som definerer omfanget av brukerobjekter fra denne containeren.
help_con_form_AD_iterate_search_filter_contact=LDAP-filter som definerer omfanget av kontaktobjekter fra denne containeren.
help_con_form_AD_group_membership_search_dn=Fremst\u00e5ende navn til container, separert av semikolon for \u00e5 definere s\u00f8keomfanget i gruppemedlemskap.
help_con_form_AD_group_membership_search_dn_contact=Fremst\u00e5ende navn til container, separert av semikolon for \u00e5 definere s\u00f8keomfanget i gruppemedlemskap.
help_con_form_AD_group_member_filter_string=LDAP-filter som definerer omfang av gruppemedlemskap.
help_con_form_AD_search_group=S\u00f8keomfang for grupper som skal administreres.
help_con_form_ldap_group_search_dn=Fremst\u00e5ende navn til containeren.
help_con_form_AD_group_iterate_search_filter=LDAP-filter som definerer gruppeomfanget fra denne containeren.
# Tasks
# Identity Refresh
help_task_filter_string=En filtrerende streng brukt for \u00e5 begrense antallet identitetskuber som oppdateres av denne oppgaven. For eksempel kan du begrense oppdateringen til \u00e9n avdeling innen organisasjonen din, som finansavdelingen, ved \u00e5 skrive inn: department == \u00abFinance\u00bb
help_task_group_list=En filtrerende streng brukt for \u00e5 begrense antallet identitetskuber som oppdateres av denne oppgaven. For eksempel kan du begrense oppdateringen til \u00e9n gruppe eller befolkning innenfor organisasjonen din.
help_task_include_modified=Oppdater eventuelle identiteter som ble endret i den forespurte tidsperioden.
help_task_refresh_app_acct_atts=Utf\u00f8r en samling av identitetsinformasjon p\u00e5 hver applikasjon og oppdater kontoattributtene p\u00e5 hver identitet etter behov.<br/><br/><b>Merk: Hvis du velger dette attributtet vil det starte en fullstendig applikasjonssamling for hver identitet inkludert i denne oppgaven. Dette kan p\u00e5virke ytelsen til Identity IQ.</b>
help_task_refresh_identity_atts=Oppdater identitetskubene med eventuelle endringer du har gjort p\u00e5 attributtene som ble brukt til \u00e5 definere identiteter.
help_task_refresh_mgr_status=Oppdater alle identitetskubene som administratorstatusen har blitt endret i. For eksempel, hvis en bruker ble forfremmet til leder av avdelingen sin, vil identitetskuben deres oppdateres av denne oppgaven.
help_task_refresh_correlate_entitlements=Oppdater alle tildelte eller oppdagede rolletildelinger som har blitt endret siden sist denne oppgaven ble utf\u00f8rt. Eventuelle ekstra rettigheter som finnes i denne oppdateringen vil forfremmes i l\u00f8pet av denne oppgaven.
help_task_provision_assigned_roles=Klargj\u00f8r eventuelle tildelte roller som er oppdaget siden sist gang denne oppgaven ble kj\u00f8rt, og eventuelle tildelte attributter som har blitt fjernet.
help_task_disable_deprovisioning=Forhindrer at tildelte roller blir avregistrert etter at de er blitt tildelt.
help_task_refresh_role_metadata=Oppdater informasjon om identitetens forhold til rollen. For eksempel informasjon om hvorvidt en identitet har alle rollene som kreves av en gitt rolle. <br/><br/><b>Merk: Dette alternativet m\u00e5 velges for \u00e5 kunne generere Rollestatistikk. </b>
help_task_enable_manual_account_selection=Velg dette alternativet for \u00e5 la systemet sende ut varslings-e-poster om kontovalg for brukere med mer enn \u00e9n konto p\u00e5 en applikasjon og hvor systemet ikke kan avgj\u00f8re klargj\u00f8ringskontoen.  Som standard vil ingen klargj\u00f8ring utf\u00f8res i et slikt tilfelle.
help_task_synchronize_attributes=Kartlegging av klargj\u00f8ringsidentitet setter seg m\u00e5l hvis verdiene endres.
help_task_refresh_risk_scores=Oppdater identitetsrisikopoengene med eventuell informasjon oppdaget av skanningen utf\u00f8rt av denne oppgaven.
help_task_maintain_history=Oppdater identitetshistorien ved \u00e5 opprette \u00f8yeblikksbilder av eventuelle identiteter med informasjon som har blitt endret siden sist oppdatering.
help_task_refresh_group_scorecards=Oppdater grupperisikopoengene med eventuell informasjon oppdaget av skanningen utf\u00f8rt av denne oppgaven.
help_task_refresh_delete_dormant_groups=Slett gruppedefinisjoner som ikke lenger refereres til. Dette alternativet st\u00f8ttes bare hvis det velges sammen med alternativet for \u00e5 oppdatere gruppepoengkortet og de kj\u00f8res i samme oppgave.
help_task_apply_active_policies=Skann for aktive policyer og bruk policyene p\u00e5 identitetene som er inkludert i oppgaven.
help_task_keep_inactive_violations=Marker gamle brudd som inaktive i stedet for \u00e5 slette dem.
help_task_policy_list=Skann for og bruk kun policyene som er inkludert i denne listen p\u00e5 identiteter som er inkludert i oppgaven.
help_task_refresh_scopes=Oppdater tildelt omfang basert p\u00e5 endringer som ble oppdaget.
help_task_disable_scope_autocreate=Ikke tildel omfang til identiteter som en del av denne oppgaven automatisk.
help_task_mark_dormant_scopes=Marker omfang som ikke er tildelt en identitet som hvilende.
help_task_refresh_continuous_certs=Oppdater identitetskontoinformasjonen i de kontinuerlige sertifikatene med informasjonen som oppdages av denne oppgaven. <br/>Informasjon lagt til et kontinuerlig sertifikat, som en ny rettighet eller identitet, legges til sertifikatets p\u00e5krevde tilstand.
help_task_process_events=Aktiver hendelsessertifikater og livssyklushendelser.<br/><br/>Bruk \u00f8yeblikksbilder opprettet under samling for \u00e5 ansl\u00e5 den tidligere tilstanden til identiteter ved begynnelsen av oppdateringen. Denne kopierte identiteten sammenlignes med den oppdaterte identiteten for \u00e5 avgj\u00f8re om hendelsessertifikater eller livssyklushendelser har startet.
help_task_refresh_comp_app_links=Skann for endringer i sammensatte applikasjoner og oppdater koblingsinformasjonen.
help_task_promote_managed_entitlements=N\u00e5r dette er aktivert vil eventuelle verdier for rettigheter eller tillatelser du fant n\u00e5r du kj\u00f8rte oppgaven automatisk forfremmes som administrerte attributter.
help_task_number_of_threads=Spesifiserer antallet samtidige tr\u00e5der som skal brukes under oppgaven for \u00e5 forbedre ytelsen.<br/><br/><b>Merk: Maksimalt antall tr\u00e5der som tillates er fem ganger antallet kjerner.  St\u00f8ttes ikke hvis oppdeling er aktivert. </b>
help_task_force_workflow=Oppgaven for identitetsoppdatering kan starte en arbeidsflyt for hver identitet for \u00e5 h\u00e5ndtere sp\u00f8rsm\u00e5l om klargj\u00f8ringserkl\u00e6ringen eller identitetsutl\u00f8sere. Dette argumentet vil f\u00f8re til at arbeidsflyten starter hele tiden selv om det ikke finnes utl\u00f8sere eller policysp\u00f8rsm\u00e5l.
help_task_manual_actions=Opprett et arbeidselement for alle rolleelementer som ikke kan administreres av tilgjengelige tilkoblere eller klargj\u00f8rende integreringsmoduler, slik at en designert bruker kan ta riktige grep.
help_tasK_correlate_only=Gj\u00f8r at oppgaven kun oppretter koblinger som kan samsvare med en eksisterende identitet.
help_task_disable_manager_lookup=N\u00e5r applikasjonen st\u00f8tter funksjonen MANAGER_LOOKUP indikerer dette at verdiene i administratorattributtet kan brukes for \u00e5 hente den innf\u00f8dte kontoen fra tilkobleren. Som standard vil tilkobleren kontaktes i et fors\u00f8k p\u00e5 \u00e5 prim\u00e6rlaste administratorens konto hvis administratorsamsvaret ikke finner identitetskuben som representerer administratoren OG hvis funksjonen er aktivert p\u00e5 applikasjonsniv\u00e5. Kontroller dette alternativet for \u00e5 deaktivere s\u00f8ket/prim\u00e6rlastingen av administratoren.
help_task_identity_refresh_enable_partitioning=Lar oppgaven bli delt inn i deler for \u00e5 kj\u00f8re delene over flere tr\u00e5der og, om tilgjengelig, flere verter. <br/>St\u00f8ttes ikke med \u00abMarker hvilende omfang\u00bb eller \u00abOppdater gruppens poengkort\u00bb.
help_task_identity_refresh_partitions=Spesifiserer antallet oppdelinger som skal opprettes for oppgaven.  Gjelder kun hvis oppdeling er aktivert.  Hvis verdien ikke er spesifisert eller er lavere enn 1 vil en standardverdi brukes basert p\u00e5 RequestDefinition og tilgjengelige foresp\u00f8rselsservere.
help_task_identity_refresh_no_maintenance_retry=Deaktiverer planlegging av foresp\u00f8rrer for nye klargj\u00f8ringsfors\u00f8k n\u00e5r klargj\u00f8ring mislykkes p\u00e5 grunn av at en applikasjon er innenfor et vedlikeholdsvindu.
help_task_refresh_needs_refresh=F\u00f8rer til at oppdateringen kun inkluderer identiteter som er markert som \u00e5 trenge \u00e5 oppdateres av en nylig samling.
help_task_refresh_no_reset_needs_refresh=Hvis en identitet ble markert som \u00e5 trenge en oppdatering vil merket vanligvis fjernes n\u00e5r en oppdateringsoppgave endrer den.  Hvis du angir dette alternativet vil identiteten forbli markert som \u00e5 trenge oppdatering slik at flere oppdateringsoppgaver kan kj\u00f8res f\u00f8r markeringen fjernes.
help_task_identity_refresh_loss_limit=Maks antall allerede oppdaterte identiteter som skal oppdateres igjen, i tilfeller med plutselig sletting av en oppdelt oppdatering.  Et lavere antall vil f\u00f8re til f\u00e6rre dupliserte jobber etter et krasj, men kan ogs\u00e5 gj\u00f8re oppdateringen saktere p\u00e5 grunn av \u00f8kt databasekonflikt.  En verdi p\u00e5 0 (eller mindre) betyr at alle identitetene vil oppdateres igjen.  Standardverdi: 0
# Account Aggregation
help_task_select_apps=Rullegardinlisten av alle applikasjonene.
help_task_identity_creation_rule=Hvis det oppdages at kontoer ikke har samsvarende identiteter i Identity IQ-applikasjonen brukes regelen spesifisert her for \u00e5 opprette en ny identitetskube. Disse reglene opprettes under konfigurasjon og anbringelse.<br/><br/><b>Merk: Klikk p\u00e5 ikonet \u00ab\u2026\u00bb for \u00e5 starte regelredigereren for \u00e5 gj\u00f8re endringer til reglene dine, om n\u00f8dvendig.</b>
help_task_refresh_roles=Skann for nylig tilordnede roller, og \u00e5 oppdatere identitetskubene.
help_task_delta_aggregation=La tilkobleren samle inn kun de kontoene som har blitt endret siden sist innsamling.  Dette krever st\u00f8tte fra tilkobleren.
help_task_detect_deleted_accts=Oppdag og slett kontoer i IdentityIQ som ikke lenger finnes i den opprinnelige applikasjonen.
help_task_no_optimize_reagg=Bruk dette alternativet til \u00e5 tvinge alle kontoer til \u00e5 samles, selv om de er uendret siden sist innsamling.
help_task_no_autocreate_apps=N\u00e5r du samler inn fra en applikasjon med multipleksdift m\u00e5 du ikke opprette applikasjonsobjekter automatisk for de multiplekse kontoene hvis de ikke finnes allerede.
help_task_no_needs_refresh=N\u00e5r du samler vil hver ber\u00f8rte enhet markeres med at de m\u00e5 oppdateres.  Dette kan brukes senere for \u00e5 optimalisere oppdateringsoppgaven slik at kun nylig samlede identiteter oppdateres.  Dette alternativet deaktiverer denne markeringen.
help_task_included_actions=Velg handlingene utf\u00f8rt som del av innsamlingsoppgaven hvor detaljert informasjon b\u00f8r inkluderes i oppgaveresultatet. Denne oppgaven utf\u00f8rer en rekke individuelle handlinger p\u00e5 kontoer og identitetskuber under innsamlings- og konfigureringsprosessene. Som standard inkluderes kun de siste resultatene av oppgaven i oppgaveresultatrapporten. For \u00e5 inkludere detaljert informasjon om handlingene utf\u00f8rt som en del av oppgaven kan du velge de handlingene fra listen. <br/><b>Ikke gyldig med oppdeling aktivert.</b>
help_task_promote_identity_entitlements=N\u00e5r aktivert vil eventuelle kontoattributtverdier markert med \u00abrettigheter\u00bb i applikasjonsoppsettet forfremmes.
help_task_refresh_identity_entitlements=N\u00e5r aktivert vil eventuelle kontoverdier for attributter markert med \u00abrettigheter\u00bb i applikasjonsoppsettet forfremmes. Dette kan v\u00e6re dyrt under oppdateringsprosessen siden det vil forfremme alle rettighetesverdiene for ALLE koblingene. Disse forfremmes vanligvis n\u00e5r de samler data fra kildeapplikasjonen.
help_task_iqservice_key_exchange_select_apps=Velg hvilken av IIQService-applikasjonene som skal inkluderes i det offentlige n\u00f8kkelbyttet.  Hvis applikasjoner deler en IQService m\u00e5 du bare inkludere applikasjonen \u00e9n gang.
help_task_account_agg_enable_partitioning=Tillater \u00e5 dele opp oppgaver mellom flere verter.
help_task_objects_per_partition=Antall objekter per del. Denne oppdelingen brukes n\u00e5r tilkobleren ikke st\u00f8tter oppdeling. Standardverdi: 1000
help_task_loss_limit=Maks antall allerede samlede kontoer som skal samles igjen, i tilfeller med plutselig sletting av en oppdelt kontosamling.  Et lavere antall vil f\u00f8re til f\u00e6rre dupliserte jobber etter et krasj, men kan ogs\u00e5 gj\u00f8re samlingen saktere p\u00e5 grunn av \u00f8kt databasekonflikt.  En verdi p\u00e5 0 (eller mindre) betyr at alle identitetene vil samles igjen.  Standardverdi: 0
help_task_account_agg_halt_on_max_error=Slett oppgaven n\u00e5r mer enn det spesifiserte antallet feil oppst\u00e5r.
help_task_account_agg_max_error_threshold=Antall feil som skal tolereres f\u00f8r en oppgave slettes.
help_task_sequential=Tvinger applikasjoner til \u00e5 samles i rekkef\u00f8lge, stopper hvis det oppst\u00e5r feil.
help_task_check_deleted_threshold= Maks antall kontoer eller grupper som kan velges for sletting etter samling av en applikasjon. Hvis terskelen overskrides vil ingen objekter slettes.
# Account Group Aggregation
help_task_group_select_schema=Listen over alle objekttyper eller kontogrupper tilknyttet applikasjonene. Hvis ingen objekttype er valgt vil alle objekttypene v\u00e6re inkludert.
help_task_group_delta_aggregation=La tilkobleren samle inn kun de kontogruppene som har blitt endret siden sist innsamling. Dette krever st\u00f8tte fra tilkobleren.
help_task_group_detect_deleted=Oppdag og slett objekttyper eller kontogrupper i IdentityIQ som ikke lenger finnes i den opprinnelige applikasjonen.
help_task_group_description_locale=Standardlokasjonen for beskrivelsesattributtet til kontogruppen. Dette alternativet brukes hvis en eksisterende beskrivelseslokasjon ikke finnes.
help_task_group_description_attribute=Kontogruppeattributtet som lagrer beskrivelsen. Verdien av Beskrivelsesattributtet definert i Applikasjonsgruppeoppsettet har prioritet foran dette. Hvis dette ikke er angitt vil det g\u00e5 tilbake til standardverdien \u00abbeskrivelse\u00bb.
help_task_group_refresh_rule=Denne regelen brukes for \u00e5 angi eieren eller endre kontogruppen n\u00e5r den opprettes eller oppdateres.<br/><br/><b>Merk: Klikk p\u00e5 ikonet \u00ab\u2026\u00bb for \u00e5 starte regelredigereren for \u00e5 gj\u00f8re endringer til reglene dine, om n\u00f8dvendig.</b>
help_task_group_classification_promotion=Forfrem klassifiseringer fra ResourceObject-klassifiseringsattributtet til ManagedAttribute
help_task_group_classification_attribute=Kontogruppeattributtet som lagrer klassifiseringene.
# Alert Aggregation
help_task_alert_select_sources=Liste over alle varselkilder.
help_task_alert_delta_aggregation=La tilkobleren samle inn kun de varslene som har oppst\u00e5tt siden sist innsamling. Dette krever st\u00f8tte fra tilkobleren.
help_task_alert_agg_process=Tillat samlet behandling av varslene.
help_task_alert_agg_defs=Skann etter og bruk kun de varselsdefinisjonene som er inkludert i denne listen for de samlede varslene.
# Alert Processing
help_task_alert_processor_alert_filter=En filtrerende streng brukt for \u00e5 begrense varsler som behandles av denne oppgaven.
help_task_alert_processor_alert_unprocessed=Behandle kun varsler som ikke har blitt behandlet f\u00f8r.
help_task_alert_processor_alert_def_filter=En filtrerende streng brukt for \u00e5 begrense varselsdefinisjonene som behandles oppimot varslene.
help_task_alert_processor_partitioning=La oppgaven dele opp og kj\u00f8re over flere tr\u00e5der og verter, om tilgjengelig.
# Perform Maintenance
help_task_prune_history=Sletter eventuelle identitetbilder som er eldre enn alderen spesifisert i systemkonfigurasjonen.
help_task_prune_task_results=Sletter eventuelle oppgaveresultater som er eldre enn alderen spesifisert i systemkonfigurasjonen.
help_task_prune_requests=Sletter eventuelle bakgrunnsforesp\u00f8rsler som er eldre enn alderen spesifisert i systemkonfigurasjonen.
help_task_prune_batch_requests=Sletter eventuelle partiforesp\u00f8rsler som er eldre enn 30 dager.
help_task_prune_syslog_events=Sletter eventuelle sysloghendelser som er eldre enn alderen spesifisert i systemkonfigurasjonen.
help_task_prune_provisioning_transactions=Sletter eventuelle klargj\u00f8ringsbytter som er eldre enn alderen spesifisert i systemkonfigurasjonen.
help_task_prune_certs=Arkiverer og/eller sletter sertifikater basert p\u00e5 alderen spesifisert i systemkonfigurasjon.
help_task_autoclose_certs=Lukker automatisk \u00e5pne sertifikater som var innstilt til \u00e5 lukkes automatisk ved opprettelse.
help_task_finish_certs=Fullf\u00f8rer automatisk eventuelle sertifikater som er signerte men ikke fullf\u00f8rte.
help_task_phase_certs=Finner eventuelle sertifikater som har overg\u00e5tt overgangsdatoen til fasen og videref\u00f8rer fasen.
help_task_scan_remediations=Finner eventuelle sertifikater med elementer som har blitt tilbakekalt men ikke merket som fullf\u00f8rt enn\u00e5.
help_task_transition_continuous_certs=Finner eventuelle p\u00e5g\u00e5ende sertifikater som inneholder elementer som skal videref\u00f8res til neste fase.
help_task_forward_inactive_workitems=Tar eventuelle inaktive brukerarbeidselementer opp til relevant leder.
help_task_denormalize_scopes=Oppdaterer eventuelle objekter med et tildelt omfang som har forflyttet seg i omfanghierarkiet.
help_task_proces_workflow_events=Behandler arbeidsflytelementer som her blitt flyttet til bakgrunnen.
help_task_process_workflow_thread_timeout=Spesifiserer antallet sekunder som m\u00e5 ventes f\u00f8r bakgrunnstr\u00e5den avbrytes. Denne verdien kan overskrives ved \u00e5 spesifisere en spesielt navngitt variabel i den variable listen over arbeidsflyt. Som standard finnes det ingen timeout.
help_task_process_workflow_threads=Spesifiser antallet tr\u00e5der som b\u00f8r opprettes for \u00e5 h\u00e5ndtere arbeidsflytprosesser i bakgrunnen. Som standard vil det v\u00e6re \u00e9n tr\u00e5d som h\u00e5ndterer all arbeidsflyt.
help_task_prune_attachments=Slett vedlegg som er eldre enn 30 dager, og som ikke er tilknyttet en identitetsforesp\u00f8rsel.
help_task_cef_database=Velg en databasetype fra rullegardinmenyen.
help_task_cef_username=Skriv inn brukernavnparameteren til databasen.
help_task_cef_password=Skriv inn passordet til databasen.
help_task_cef_driverclass=Skriv inn f\u00f8rerklassen brukt for databasen.
help_task_cef_dburl=Skriv inn URL-en til databasen.
help_task_arcsight_database=Velg en databasetype fra rullegardinmenyen.
help_task_arcsight_username=Skriv inn brukernavnparameteren til databasen.
help_task_arcsight_password=Skriv inn passordet til databasen.
help_task_arcsight_driverclass=Skriv inn f\u00f8rerklassen brukt for databasen.
help_task_arcsight_dburl=Skriv inn URL-en til databasen.
# Propagate Role Changes
help_task_in_num_of_minutes=Antall minutter oppgaven vil kj\u00f8re i. Oppgaven stopper etter den n\u00e5v\u00e6rende hendelsesbehandlingen er fullf\u00f8rt.
help_task_in_keep_inactive_violations=Gamle brudd er markert som inaktive og slettes ikke.
help_task_in_policy_list=Skann etter policyene inkludert i denne listen og bruk dem p\u00e5 identitetene som er inkludert i oppgaven.
help_task_in_role_propagation_partitioning=La oppgaven dele opp og kj\u00f8re over flere tr\u00e5der og verter, om tilgjengelig.
# Run Rule
help_task_run_rule_rule=Regelen spesifisert her kj\u00f8res med konfigurasjonsargumenter som spesifisert (om tilgjengelig).
help_task_run_rule_ruleconfig=Dette feltet skal inneholde en serie med navne-/verdipar i CSV-format, f.eks. \u00abKey1, val1, key2, val2, ...\u00bb. Disse parene vil sendes til regelen i et kartargument kalt \u00abconfig\u00bb.
# FAM Classification
help_task_fam_classification_description_locale=Standardlokasjonen for beskrivelsesattributtet til klassifiseringen. Dette alternativet brukes hvis en eksisterende beskrivelseslokasjon ikke finnes.
help_task_classification_customization_rule=Regel som brukes for \u00e5 egendefinere klassifiseringsobjekter
help_workflow_script_radio_argument=Spesifiser verdien for dette ved \u00e5 bruke feltene under.
help_workflow_script_radio_action=Handlingen avgj\u00f8r hvilken handling et trinn utf\u00f8rer.  Du kan konfigurere atferden til dette trinnet ved \u00e5 bruke feltene under.
help_workflow_script_radio_when=Du kan definere logikken som avgj\u00f8r hvordan dette trinnet vil g\u00e5 over til neste trinn. Konfigurer skjemaet under.  N\u00e5r trinnet er fullf\u00f8rt vil logikken under utf\u00f8res for \u00e5 avgj\u00f8re hvilket trinn som skal bli neste.
help_workflow_script_radio_initializer=Hvis du vil at denne variabelen skal v\u00e6re initialisert med en opprinnelig verdi kan du konfigurere hvordan dette regnes ut ved bruk av alternativene under.  Hvert av alternativene vil bestemme hvordan verdien produseres.
help_workflow_script_radio_string=Angir en spesifikk verdi for dette feltet.  Strengene som skrives inn vil bli brukt for verdien produsert av dette feltet.
help_workflow_script_radio_script=Regner ut verdien basert p\u00e5 returverdien til et skript.  Du kan skrive inn et skript under som vil regne ut en verdi som skal returneres for dette feltet.
help_workflow_script_radio_rule=Regner ut verdien basert p\u00e5 returverdien til en regel.  Velg en regel under som skal vurderes for \u00e5 produsere verdien for dette feltet.
help_workflow_script_radio_call=Navnet til en funksjon i arbeidsflytsbiblioteket som skal brukes for \u00e5 produsere en verdi for dette feltet.
help_workflow_script_radio_reference=Navnet til en separat variabel i denne arbeidsflyten.  Verdien i dette feltet vil angis som verdien til variabelen det refereres til.
help_workflow_script_radio_subprocess=P\u00e5kaller en annen bedriftsprosess som en underprosess for \u00e5 regne ut verdien for dette feltet.  N\u00e5r feltet vurderes vil underprosessen utf\u00f8re og returnere en verdi som skal brukes for dette feltet.
help_workflow_script_radio_form_owner=Eieren dette skjemaet skal tilordnes til n\u00e5r det opprettes.
help_workflow_step_monitor=Sant hvis dette steget skal overv\u00e5kes.
help_workflow_step_result_variable=Valgfritt navn til en arbeidsflytsvariabel som skal tildeles resultatet il trinnet.
help_workflow_variable_input=Indikerer at en verdi for denne variabelen kanskje sendes inn n\u00e5r bedriftsprosessen starter.
help_workflow_variable_output=Indikerer at en verdi for denne variabelen er en utgang. N\u00e5r en sak fullf\u00f8res vil alle utgangsvariablene kopieres inn i TaskResult.
help_workflow_variable_required=Indikerer om denne variabelen kreves for \u00e5 starte arbeidsflyten.
help_workflow_variable_editable=Avgj\u00f8r hvorvidt denne variabelen vil vises i konfigurasjonsfanen.
help_workflow_script_condition_when=Definerer tilstanden som avgj\u00f8r n\u00e5r dette trinnet skal behandles.
help_workflow_step_replication=Aktiver en duplikator for dette trinnet. Duplikatoren vil bruke handlingen for hvert element i elementlisten.
help_workflow_step_replicator_reference=Liste over elementer som skal kopieres.
help_workflow_step_replicator_var=Navnet til en Arg som skal sendes til handlingen som inneholder det kopierte elementet.
help_workflow_type_description=Hver bedriftsprosess m\u00e5 ha en spesifisert type.  Denne typen avgj\u00f8r hvilke bedriftsprossesbibliotek som er tilgjengelige for denne prosessen, og hvilke aktiviteter den kan tildeles til.  Dette feltet avgj\u00f8r ogs\u00e5 hvor denne arbeidsflyten er oppf\u00f8rt i siden Systemoppsett > IdentityIQ-innstillinger > Bedriftsprosesser.
help_workflow_type_scheduled_assignment=Bedriftsprosess som h\u00e5ndterer avtalte tildelinger eller fjerne roller og rettigheter.
help_workflow_type_scheduled_role_activation=Bedriftsprosess som h\u00e5ndterer avtalte rolleaktiveringer eller -deaktiveringer.
help_workflow_type_managed_attribute=Bedriftsprosess som brukes p\u00e5 siden for rettighetskatalogen for administrerte attributt- og gruppeendringer.
help_workflow_type_identity_correlation=Bedriftsprosess som h\u00e5ndterer identitetskorrelasjon.
help_workflow_type_identity_event=Bedriftsprosess som kan festes til fremtidige hendelser som skjer p\u00e5 identiteter.
help_workflow_type_identity_lifecycle=Bedriftsprosess som kan assosieres med hendelsekonfigurasjon for identitetslivssykluser.
help_workflow_type_identity_update=Bedriftsprosess som kan festes til oppdateringer som skjer p\u00e5 identiteter.
help_workflow_type_identity_refresh=Bedriftsprosess som startes under identitetsoppdatering.
help_workflow_type_lcm_identity=Bedriftsprosess som kan startes under LCM opprett og oppdater LCM-identitetsflyt.
help_workflow_type_lcm_provisioning=Bedriftsprosess som kan startes under foresp\u00f8rselsflyten for LCM-rolle og -rettigheter.
help_workflow_type_policy_violation=Bedriftsprosess som kan startes som svar p\u00e5 et policybrudd.
help_workflow_type_role_modeler=Bedriftsprosess som brukes under rollelageren og som kan kastes ut under rolledanning, -oppdatering og -sletting.
help_workflow_type_subprocess=Bedriftsprosess som anses som en underprosess av andre arbeidsflyter.  Disse bedriftsprosessene er ikke selvstendige bedriftsprosesser.
help_workflow_type_password_intercept=Bedriftsprosess som brukes n\u00e5r det mottas passordhindringshendelser.
help_workflow_type_lcm_registration=Bedriftsprosess som h\u00e5ndterer registreringshendelser.
help_workflow_type_batch_provisioning=Bedriftsprosess som brukes n\u00e5r partiklargj\u00f8ring oppst\u00e5r.
help_workflow_type_alert=Bedriftsprosess som brukes for behandling av Varseldefinisjon.
help_workflow_approval_mode=Modusen som avgj\u00f8r hvordan godkjenningen vurderer.  Standardmodus er seriell.  Hold musepekeren over hvert av elementene i listen under for mer informasjon om hver av dem.
help_workflow_approval_mode_serial=Standardmodus for \u00e5 h\u00e5ndtere flettede godkjenninger. Godkjenninger behandles \u00e9n etter \u00e9n og det m\u00e5 v\u00e6re enighet. Godkjenningen avbrytes n\u00e5r \u00e9n godkjenner avviser.
help_workflow_approval_mode_serialPoll=Godkjenninger behandles i rekkef\u00f8lge, men enighet er ikke n\u00f8dvendig. Alle godkjenninger vil behandles, vi stopper ikke hvis det skjer avvisninger.  Kort fortalt \u00abgjennomf\u00f8rer vi en avstemning\u00bb med godkjennerne.
help_workflow_approval_mode_parallel=Godkjenninger behandles samtidig og det m\u00e5 v\u00e6re enighet, vi venter p\u00e5 godkjenning fra alle godkjennerne.  Godkjenningen avbrytes n\u00e5r \u00e9n godkjenner avviser.
help_workflow_approval_mode_parallelPoll=Godkjenninger behandles samtidig, men enighet er ikke n\u00f8dvendig. Alle godkjenninger vil behandles, vi stopper ikke hvis det skjer avvisninger.
help_workflow_approval_mode_any=Godkjenninger behandles samtidig, den f\u00f8rste godkjenneren som svarer avgj\u00f8r for gruppen.
help_workflow_approval_owner=Avgj\u00f8r eieren til godkjenningen eller godkjenningene.  Du kan spesifisere eieren gjennom feltene under.
help_workflow_approval_description=Avgj\u00f8r beskrivelsen som vises p\u00e5 hver godkjenning.  Du kan hardcode en standardbeskrivelse ved \u00e5 skrive den inn som en streng, eller regne den ut med et skript, en regel eller et anrop.
help_workflow_approval_return=Liste over variabler som skal returnere fra arbeidselementet, som en CSV.
help_workflow_approval_send=Liste over variabler som skal inkluderes i arbeidselementet, som en CSV.
help_workflow_approval_renderer=JSF inkluderer fil som skal avsi detaljene om arbeidselementet.
# Batch Request page help
help_batch_handle_existing=Hvis en foresp\u00f8rsel om \u00e5 opprette identitetsparti gj\u00f8res for en identitet som allerede finnes, vil den behandles som en endringsoperasjon i stedet.
help_batch_manual_input=Hvis en foresp\u00f8rsel krever manuell innf\u00f8ring hopper du over foresp\u00f8rselen.
help_batch_run_now=Du kan planlegge at partiforesp\u00f8rselen skal kj\u00f8re n\u00e5 eller p\u00e5 et fremtidig tidspunkt.
help_batch_error_handling=Hvis det oppst\u00e5r en feil ved et spesielt foresp\u00f8rselselement kan oppgaven fortsette eller stoppe etter X antall feil.
help_batch_batch_file=Filen som inneholder CSV-partiforesp\u00f8rselsdata.
help_batch_policy_scheme=Slik h\u00e5ndterer du policybrudd. Ikke utf\u00f8r policykontroller eller mislykkede policybrudd.
help_batch_account_selection=Hopp over foresp\u00f8rselen hvis den krever kontovalg.
help_batch_work_items=Hopp over foresp\u00f8rselen hvis den genererer manuelle arbeidselementer.
help_batch_identity_request=Alternativ for \u00e5 generere identitetsforesp\u00f8rselsobjekter.
# AD application type
help_con_form_ad_user=Brukerkontoen du skal bruke n\u00e5r du kobler deg til serveren i DomainName\\UserName-format.
help_con_form_net_bios_user=Brukerkontoen du skal bruke n\u00e5r du kobler deg til serveren i UserName@DomainName.format.
help_con_form_manageLync=Administrer Lync- eller Skype for Business-server.
help_con_form_exchange_host=FQDN eller IP til Exchange-servere i prioritetsrekkef\u00f8lge. Obligatorisk informasjon i tilfeller med Exchange-server, versjon 2010 eller nyere. Kreves ikke for Exchange 2007.
help_con_form_manageExch=Velg Exchange-serverversjon.
help_con_form_deltaIterationMode=Velg modusen til deltasamlingen.
help_con_prov_policy_ad_distinguishedName=Det fremst\u00e5ende navnet til kontoen.  For eksempel, \u00abcn=user1,cn=users,dc=sailpoint,dc=com\u00bb
help_con_prov_policy_ad_sAMAccountName=sAMAccountName til kontoen.
help_con_prov_policy_ad_password=Passordet til kontoen.
help_con_prov_policy_ad_pwdLastSet=Brukeren m\u00e5 bytte passord ved neste innlogging.
help_con_prov_policy_ad_IIQDisabled=Kontoen burde v\u00e6re deaktivert.
help_con_prov_policy_ad_primaryGroupDN=Det fremst\u00e5ende navnet til hovedgruppen.
help_con_prov_policy_ad_givenName=Kontoens fornavn.
help_con_prov_policy_ad_sn=Kontoens etternavn.
help_con_prov_policy_ad_description=Beskrivelsen av kontoen.
help_con_prov_policy_ad_msNPAllowDialin=Tillat nettversktilgangstillatelser.
help_con_prov_policy_ad_msNPCallingStationID=Kontoens innringer-ID.
help_con_prov_policy_ad_msRADIUSCallbackNumber=Tilbakeringningsnummeret til gruppen.
help_con_prov_policy_ad_msRADIUSFramedRoute=Destinasjons-IP, Nettverksmaske og kostnadsm\u00e5l. For eksempel, 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Definer IP-adressen. For eksempel, 10.2.0.210
help_con_prov_policy_ad_homeMDB=Det fremst\u00e5ende navnet til postboksbutikken.
help_con_prov_policy_ad_mailNickname=Byttealiaset til kontoen. Obligatorisk for \u00e5 opprette postboks eller postkontakt.
help_con_prov_policy_ad_msExchHideFromAddressLists=Skjul postboks og postkontakt fra listen over bytteadresser.
help_con_prov_policy_ad_externalEmailAddress=Ekstern e-postadresse til postbruker eller postkontakt. Obligatorisk for \u00e5 opprette postbruker eller postkontakt.
help_con_prov_policy_ad_group_distinguishedName=Det fremst\u00e5ende navnet til gruppen.  For eksempel, \u00abcn=group1,cn=groups,dc=sailpoint,dc=com\u00bb
help_con_prov_policy_ad_group_sAMAccountName=sAMAccountName til gruppen.
help_con_prov_policy_ad_group_description=Beskrivelsen av gruppen.
help_con_prov_policy_ad_group_mailNickname=Byttealiaset til gruppen.
help_con_prov_policy_ad_GroupScope=Omfanget til gruppen.
help_con_prov_policy_ad_GroupType=Typen til gruppen.
help_con_prov_policy_ad_SipAddress=SIP-adressen til brukeren. For eksempel, sip:userSamAccName@Domain.com. Obligatorisk for \u00e5 opprette konto hos Lync eller Skype for Business hvis SipAddressType ikke er angitt.
help_con_prov_policy_ad_SipDomain=SIP-domenenavn. Obligatorisk for \u00e5 opprette konto hos Lync eller Skype for Business n\u00e5r SipAddressType er angitt.
help_con_prov_policy_ad_SipAddressType=Velg SIP-adressetype for brukeren.
help_con_prov_policy_ad_RegistrarPool=Registreringsutvalget til brukeren. Obligatorisk for \u00e5 opprette konto hos Lync eller Skype for Business.
help_app_name=Skriv inn navnet til denne applikasjonen.  Navnene brukes gjennom hele IdentityIQ-produktet for \u00e5 identifisere denne applikasjonen.
help_app_owner=Skriv inn identiteten som skal tilordnes som eieren av denne applikasjonen.
help_app_type=Skriv inn appliksjonstypen som skal v\u00e6re med p\u00e5 \u00e5 kj\u00f8re parameterne som kreves for en applikasjonskonfigurasjon. N\u00e5r applikasjonen er opprettet kan ikke typen endres.
help_app_assigned_scope=Skriv inn omfanget til denne applikasjonen.  Dette gjelder bare for omgivelser som har definerte omfang.  Dette vil begrense synligheten til objektene slik at kun brukere som har valgt omfanget kan se det.
help_app_remediator=Skriv inn identiteten som skal tildeles gjenopprettelse som standard n\u00e5r gjenopprettelser for denne appen er opprettet som en del av sertifiseringsprosessen.
help_app_description=Skriv inn beskrivelsen av denne applikasjonen. Bruk velgeren til h\u00f8yre for \u00e5 spesifisere lokasjonene til beskrivelsen.
help_app_enable_change_detection=Kryss av i denne boksen hvis applikasjonen skal inkluderes n\u00e5r IdentityIQ utf\u00f8rer innf\u00f8dt endringsoppdagelse under samleprosessen.  Hvis du velger dette alternativer vil du ogs\u00e5 vise andre alternativer for innf\u00f8dt endringsoppdagelse.  I tillegg til \u00e5 aktivere dette alternativet m\u00e5 du ogs\u00e5 definere en \u00abNativeChange\u00bb-type identitetsutl\u00f8ser.
help_app_native_change_attributes=Dette feltet indikerer hvilke av attributtene som skal sammenlignes n\u00e5r kontoene endres. Hvis \u00abrettigheter\u00bb-alternativet er valgt vil alle rettighetsattributter bli inkludert.  Du kan ogs\u00e5 velge \u00abBruker definert\u00bb-alternativet for \u00e5 skrive inn navnene til attributtene manuelt for \u00e5 inkludere innf\u00f8dt endringsoppdagelse.
help_app_native_change_operations=Velg hvilken av operasjonene inkludert n\u00e5r du oppdager innf\u00f8dte endringer. Hvis ingen operasjoner er valgt vil den innf\u00f8dte endringsoppdagelsen deaktiveres.
help_app_profile=Valgfritt klassenavn som brukes n\u00e5r du matcher applikasjoner og profiler. Vanligvis ved rettighetssamsvar tar vi applikasjonen fra hver kobling og s\u00f8ker etter en profil som refererer til den samme applikasjonen.
help_app_proxy=Valgfritt og vanligvis automatisk konfigurert n\u00e5r kontoer for denne applikasjonen administreres gjennom en proxy-applikasjon.  N\u00e5r dette er angitt har vanligvis ikke denne applikasjonen en tilkobler.   Hvis denne applikasjonen ikke har et oppsett vil oppsettet til proxy-applikasjonen \u00abg\u00e5 i arv\u00bb.
help_app_case_sensitivity=Fjern skiftsensitiviteten fra plansamlingen. Dette kan v\u00e6re nyttig for registre med lange DN-er, p\u00e5 grunn av forskjeller i store og sm\u00e5 bokstaver. For eksempel bruker noen tilfeller OU mens andre bruker ou.
help_app_auth_app=Kryss av i denne boksen hvis denne applikasjonen er myndig overfor identiteter.  Vanligvis inkluderer dette applikasjoner som HR-systemer eller bedriftsregistre.
help_app_user_defined_attributes=Skriv inn navnene til attributtene som skal inkluderes i den innf\u00f8dte oppdagelsesprosessen.
help_app_dependencies=Velg applikasjonene som denne applikasjonen er avhengig av for klargj\u00f8ring.
help_app_maintenance=Kryss av i denne boksen for \u00e5 aktivere applikasjonsvedlikehold. Mens vedlikehold p\u00e5g\u00e5r vil denne applikasjonen ekskluderes fra klargj\u00f8ring og samling.
help_app_maintenance_expiration=Datoen applikasjonens vedlikeholdsperiode g\u00e5r ut. Hvis denne ikke er angitt vil applikasjonen underg\u00e5 vedlikehold p\u00e5 ubestemt tid.
help_logical_rule=Spesifiser en regel som kan regne ut de logiske kontoene for denne applikasjonen. Denne regelen brukes for \u00e5 definere logiske applikasjoner og krever vanligvis ikke oppsett av rekker og attributtmatching.  Regelen henter identiteten og returnerer \u00e9n eller flere koblinger som representerer den logiske applikasjonen.
help_logical_provisioning_rule=Hvis en logisk applikasjon deltar i klargj\u00f8ring, kan du spesifisere en regel som omdirigerer ProvisioningPlan-kontoforesp\u00f8rselen til de underliggende rekkeapplikasjonene.  Regelen henter den utpekte ProvisioningPlan-en p\u00e5 den logiske applikasjonen og skal transformere planen for \u00e5 rette seg mot de underliggende \u00abrekke\u00bb-applikasjonene.
help_logical_remove_during_provisioning=N\u00e5r du bruker den innebygde klargj\u00f8ring (vs. en klargj\u00f8ringsregel), b\u00f8r du velge dette alternativet for \u00e5 fjerne rekkerettigheter n\u00e5r den logiske kontoen fjernes. Hvis du ikke gj\u00f8r dette vil den logiske applikasjonskontoen fjernes. Gjelder ikke hvis du bruker en klargj\u00f8ringsregel.
help_logical_retain_over_remove=Bruk dette alternativet for \u00e5 beholde rettigheter som har blitt tildelt via LCM-prosessen, selv om de har blitt tilbakekalt av den logiske applikasjonen.
help_logical_missing_filter_entitlements=Velg dette alternativet for \u00e5 levere alle rettigheter tilbake fra rekkeapplikasjonene n\u00e5r du kj\u00f8rer den manglende rettighetsoppgaven.  N\u00e5r deaktivert vil kun rettighetene definert i den logiske konfigurasjonen v\u00e6re inkludert. Gjelder ikke hvis du bruker en kontoregel.
help_logical_missing_filter_links=Velg dette alternativet for \u00e5 deaktivere filtrering av attributter n\u00e5r elementer kopieres fra rekkekontoen til den logiske kontoen. Som standard vil den logiske kontoen kun kopiere over rettighetsverdiene som finnes i listen over administrerte attributter for den logiske applikasjonen. Gjelder ikke hvis du bruker en kontoregel.
help_con_form_iq_service_host=IQService-vertsnavn.
help_con_form_iq_service_port=IQService-portnummer.
help_con_form_iq_service_user=IQService-brukernavn.
help_con_form_iq_service_password=IQService-passord.
help_con_form_iq_service_tls=Bruk Transport Layer Security (TLS) for kommunikasjon mellom IdentityIQ og IQService.
help_con_form_iq_service_conf=Konfigurasjonsparameter for IQService.
help_con_form_rmi_port=RMP-portnummer.
help_con_form_manage_lync=Administrer attributter for Lync Online.
help_con_form_LDC_admin_id=Filbanen til Administrator-ID kreves for IQService.
help_con_form_LDC_host_name=Fullt kvalifisert internettvertsnavn for Domino-serveren.
help_con_form_LDC_admin_name=Navn til databaseadministratoren.  M\u00e5 v\u00e6re i formatet Administrator/CertifierName
help_con_form_LDC_admin_password=HTTP-passord for administratorkontoen.
help_con_form_LDC_database_name=Navn til databasen som skal administreres.  For f.eks. names.nsf
help_con_form_LDC_indexed_database=Er databasen din indeksert?
help_con_form_LDC_search_formula_account=S\u00f8keformelen som skal brukes under Kontosamling.
help_con_form_LDC_search_formula_account_group=S\u00f8keformelen som skal brukes under Kontogruppesamling.
help_con_prov_policy_id_file_path=Skriv inn Id-filbanen for \u00e5 endre ID-filpassordet.
help_con_form_LDC_server_name=Navn til serveren brukeren skal opprettes p\u00e5.
help_con_form_LDC_use_ca_process=Spesifiserer om CA-prosesser b\u00f8r tas i bruk.
help_con_form_LDC_certifier_name=Hvis CA-prosess velges er det obligatorisk \u00e5 oppgi sertifis\u00f8rnavnet.  Skal v\u00e6re i formatet /ABC/rootCert
help_con_form_LDC_certifier_id=ID-filbanen til sertifis\u00f8ren, for eksempel d:\\id\\cert.id
help_con_form_LDC_certifier_password=Passordet til sertifis\u00f8rens ID-fil.
help_con_form_LDC_last_name=Brukerens etternavn.
help_con_form_LDC_user_full_name=Brukerens fulle navn, for eksempel Fornavn Etternavn / Sertifis\u00f8rnavn
help_con_form_LDC_user_id=Bane hvor brukerens ID-fil skal opprettes.
help_con_form_LDC_user_id_password=Brukerens ID-feilpassord.
help_con_form_LDC_id_type=Brukerens ID-filtype.
help_con_form_LDC_group_name=Navnet til gruppen.
help_con_form_LDC_group_type=Gruppetype.
help_con_form_LDC_list_description=Beskrivelse av gruppen.
help_con_form_LDC_list_owner=Eieren av gruppen.
help_con_form_LDC_local_admin=Lokaladministrator for gruppen.
help_con_form_LDC_mail_domain=Postdomene til gruppen.
help_con_form_LDC_group_net_address=Internettadressen til gruppen.
help_con_form_RIC_server_name=Skriv inn et gyldig Remedy-servernavn eller IP-adresse.
help_con_form_RIC_admin=Skriv inn navnet til administratoren.
help_con_form_RIC_admin_password=Skriv inn passordet til administratoren.
help_con_form_RIC_page_size=Antall objekter som skal hentes p\u00e5 \u00e9n enkel side n\u00e5r de gjentas over store datasett.  Standard er 500.
help_con_form_RIC_port=Portnummeret Remedy-serveren kj\u00f8rer p\u00e5.
help_con_form_RIC_login_name=Remedy-p\u00e5loggingsnavnet til brukeren.
help_con_form_RIC_full_name=Brukerens fulle navn.
help_con_form_RIC_password_change=Spesifiserer om brukeren b\u00f8r endre passord ved p\u00e5logging.
help_con_form_RIC_license_type=Brukerens lisenstype.
help_con_form_RIC_password=Remedy-passordet til brukeren.
help_con_form_RIC_group_name=Navnet til gruppen.
help_con_form_RIC_group_id=Id-en til gruppen skal v\u00e6re numerisk.
help_con_form_RIC_group_type=Gruppetype.
help_con_form_RIC_long_group_name=Gruppens lange navn.
help_con_form_RIC_group_category=Kategorien til gruppen.
help_con_form_RIC_first_name=Brukerens fornavn.
help_con_form_RIC_last_name=Brukerens etternavn.
help_con_form_RIC_client_type=Klienttype.
help_con_form_RIC_client_sensitivity=Klientsensitivitet.
help_con_form_RIC_vip=Spesifiserer om klienten er en VIP eller ikke.
help_con_form_RIC_company=Navnet til brukerens selskap.
help_con_form_RIC_business_number=Brukerens firmatelefonnummer.
help_con_form_RIC_remedy_login_id=Remedy-p\u00e5loggings-ID til brukeren.
help_con_form_RIC_support_staff=Spesifiserer om brukeren er et medlem av st\u00f8ttepersonale.
help_con_form_RIC_unrestricted_access=Spesifiserer om brukeren skal f\u00e5 ubegrenset tilgang.
help_con_form_RIC_sp_company=St\u00f8tteselskapet gruppen tilh\u00f8rer.
help_con_form_RIC_sp_organization=St\u00f8tteorganisasjonen til gruppen.
help_con_form_RIC_sp_group_name=Navnet til st\u00f8ttegruppen.
help_con_form_RIC_sp_group_role=Rollen til st\u00f8ttegruppen.
help_con_form_RIC_sp_vendor_group=Spesifiserer om gruppen er en selgergruppe.
help_con_form_RIC_sp_on_call_group=Spesifiserer om gruppen er en vakthavende gruppe.
help_con_form_gotomeeting_organizer_email=E-posten til arrang\u00f8ren som skal inviteres.
help_con_form_webex_webex_ID=Webex-ID-en til brukeren.
help_con_form_webex_first_name=Brukerens fornavn.
help_con_form_webex_last_name=Brukerens etternavn.
help_con_form_webex_email=Brukerens e-postadresse.
help_con_form_webex_password=Brukerens passord.
help_con_form_account_type=Type brukerkonto.
help_con_form_webex_site_name=Den f\u00f8rste strengen i URL-en til WebEx-siden din, gitt av WebEx. For eksempel er siteName \u00abacme\u00bb for siden http://acme.webex.com
help_con_form_webex_xml_url=XML-URL.
help_con_form_webex_site_ID=Det WebEx-tildelte identifikasjonsnummeret som identifiserer nettstedet ditt.
help_con_form_webex_partner_ID=Valgfritt. En referanse til WebEx-partneren, gitt av WebEx.
help_con_form_webex_page_size=St\u00f8rrelsesgrensen for siden er 1\u2013500.
help_con_form_webex_manage_disabled_accounts=Hvis ja, vil de deaktiverte kontoene v\u00e6re en del av samlingen.
help_con_form_GAR_client_ID=Skriv inn gyldig klient-ID.
help_con_form_GAR_client_secret=Skriv inn gyldig klienthemmelighet.
help_con_form_GAR_refresh_token=Skriv inn gyldig oppdateringstoken.
help_con_form_GAR_domain_name=Skriv inn gyldig domenenavn.
help_con_form_GAR_group_details=Velg hvorvidt du vil ha alle gruppeattributter.
help_con_form_GAR_group_connections=Velg hvorvidt du vil f\u00e5 rettigheter.
help_con_form_GAR_family_name=Brukerens etternavn.
help_con_form_GAR_given_name=Brukerens fornavn.
help_con_form_GAR_password_user=Brukerens passord.
help_con_form_GAR_primary_user_email=Brukerens e-postadresse. Domenet skal v\u00e6re prim\u00e6rdomenet.  E-postadressen m\u00e5 v\u00e6re unik.
help_con_form_GAR_primary_group_email=E-postadressen til gruppen. Velg et passende domene for e-postadressen. E-postadressen m\u00e5 v\u00e6re unik.
help_con_form_GAR_primary_group_name=Navnet til gruppen.
help_con_form_GAR_email_partitions=Skriv inn sp\u00f8rsm\u00e5let/sp\u00f8rsm\u00e5lene for e-postbasert oppdeling.  Hvert sp\u00f8rsm\u00e5l m\u00e5 v\u00e6re p\u00e5 en ny linje.  Hvert sp\u00f8rsm\u00e5l kan v\u00e6re i formatet vist under \u2013 <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Skriv inn sp\u00f8rsm\u00e5let/sp\u00f8rsm\u00e5lene for givenName-basert oppdeling.  Hvert sp\u00f8rsm\u00e5l m\u00e5 v\u00e6re p\u00e5 en ny linje.  Hvert sp\u00f8rsm\u00e5l kan v\u00e6re i formatet vist under \u2013 <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Skriv inn sp\u00f8rsm\u00e5let/sp\u00f8rsm\u00e5lene for familyName-basert oppdeling.  Hvert sp\u00f8rsm\u00e5l m\u00e5 v\u00e6re p\u00e5 en ny linje.  Hvert sp\u00f8rsm\u00e5l kan v\u00e6re i formatet vist under \u2013 <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Kryss av i denne avmerkningsboksen for \u00e5 konfigurere og aktivere oppdeling i denne applikasjonen.
help_con_form_GAR_role_privileges=Liste over rolleprivilegier i JSON-formatet.<br/>For eksempel:{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Navnet til rollen.
help_con_form_GAR_role_description=Beskrivelse av rollen som skal opprettes.
help_con_form_OF365_user=Bruker-ID-en (e-posten) du skal bruke n\u00e5r du kobler deg til serveren.
help_con_form_OF365_password=Passordet du skal bruke n\u00e5r du kobler deg til serveren.
help_con_prov_policy_OF365_UserID=Bruker-ID eller -e-post
help_con_prov_policy_OF365_DisplayName=Vis navn
help_con_prov_policy_OF365_Department=Avdelingen til brukeren
help_con_prov_policy_OF365_UsageLocation=Plasseringen til brukeren hvor tjenester tas i bruk
help_con_prov_policy_OF365_ForceChangePassword=N\u00e5r sant vil brukeren m\u00e5tte endre passordet deres neste gang de logger seg inn
help_con_prov_policy_OF365_Role=Tildel administratorrolle til brukeren
help_con_prov_policy_OF365_AlternateEmailAddresses=Kreves hvis rollen velges
help_con_prov_policy_OF365_Title=Brukerens jobbtittel
help_con_prov_policy_OF365_Fax=Faksnummeret til brukeren
help_con_prov_policy_OF365_ProvisionLync=Tildel Lync Online-lisens til brukeren
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Fjern SharePoint-lisens
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Standardbruker i gruppen
help_con_conf_form_o365_sharepoint_online_client_id=Skriv inn klient-ID-en til applikasjonen opprettet i SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Skriv inn klienthemmeligheten til applikasjonen opprettet i SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Skriv inn SharePoint Online-domenet (f.eks. contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Oppgi en liste over alle sidesamlingene som skal administreres.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Oppgi en liste over alle sidesamlingene som skal ekskluderes.
help_con_conf_form_o365_sharepoint_online_All_Sites=N\u00e5r dette er valgt vil brukere og grupper fra alle sidesamlinger administreres.
help_con_conf_form_o365_sharepoint_online_pageSize=Antall objekter som skal hentes p\u00e5 \u00e9n enkel side for en sidesamling.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Skriv inn sidesamlings-URL.
help_con_prov_policy_o365_sharepoint_online_Title=Skriv inn navnet til gruppen.
help_con_prov_policy_o365_sharepoint_online_Description=Skriv inn beskrivelsen av gruppen.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=Eieren av gruppen.
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=Velg om gruppeeieren eller gruppemedlemmer kan legge til og fjerne medlemmer fra gruppen.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=Velg om brukerne kan foresp\u00f8rre \u00e5 bli med eller forlate gruppen.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=Velg om foresp\u00f8rsler om gruppemedlemskap godtas automatisk.
help_con_prov_policy_o365_sharepoint_online_View_Membership=Velg om gruppemedlemmer eller alle kan se gruppemedlemskapene.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Skriv inn e-post-ID-en medlemskapsforesp\u00f8rselen skal sendes til.
help_con_prov_policy_o365_sharepoint_online_UserName=Skriv inn brukernavnet for Office 365. For eksempel: \u00abjohny@contoso.com\u00bb.
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Skriv inn Azure AD Security Group i f\u00f8lgende format - Gruppetitel [c:0t.c|tenant|<ObjectID of Azure AD security group>]. For eksempel, Sales [c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=IQService-vert, kreves kun hvis innf\u00f8dt f\u00f8r eller etter at skriptet ble konfigurert.
help_con_prov_policy_spol_SiteCollection=Skriv inn sidesamlings-URL.
help_con_prov_policy_spol_Title=Skriv inn navnet til gruppen.
help_con_prov_policy_spol_Description=Skriv inn beskrivelsen av gruppen.
help_con_prov_policy_spol_OwnwerTitle=Eieren av gruppen.
help_con_prov_policy_spol_Edit_Membership=Velg om gruppeeieren eller gruppemedlemmer kan legge til og fjerne medlemmer fra gruppen.
help_con_prov_policy_spol_Allow_Request=Velg om brukerne kan foresp\u00f8rre \u00e5 bli med eller forlate gruppen.
help_con_prov_policy_spol_Auto_Accept_Membership=Velg om foresp\u00f8rsler om gruppemedlemskap godtas automatisk.
help_con_prov_policy_spol_View_Membership=Velg om gruppemedlemmer eller alle kan se gruppemedlemskapene.
help_con_prov_policy_spol_Request_Email=Skriv inn e-post-ID-en medlemskapsforesp\u00f8rselen skal sendes til.
help_con_prov_policy_spol_UserName=Skriv inn brukernavnet for Office 365. For eksempel: \u00abjohny@contoso.com\u00bb.
help_con_prov_policy_spol_ADAzureGroup=Skriv inn Azure AD Security Group i f\u00f8lgende format - Gruppetitel [c:0t.c|tenant|<ObjectID of Azure AD security group>]. For eksempel, Sales [c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=URL for SharePoint-sidesamling.
help_con_form_SharePoint_Server_URL=IP for SharePoint-server eller l\u00f8sbart vertsnavn.
help_con_form_SharePoint_User=Bruker med nok privilegier i SharePoint-serveren.
help_con_form_SharePoint_User_Unstructured=Bruker med administratorrettigheter i SharePoint-URL-en.
help_con_form_SharePoint_Password=Passord for brukerkontoen spesifisert i brukernavn.
help_con_form_SharePoint_Version=Velg SharePoint-serverversjon fra listen.
help_con_form_SharePoint_targetTypeFilter=Spesifiser m\u00e5ltyper med komma som separator i listen, dvs. sider, lister. Hvis dette ikke spesifiseres vil alle typer samles.
help_con_form_SharePoint_includeInheritedPermission=F\u00e5 arvet tillatelse.
help_con_form_SharePoint_siteFilterType=Sidefilteret definerer inkluderingsfilter eller ekskluderingsfilter.
help_con_form_sharepoint_server_include_site_sollections=Inkluder sidesamlinger som skal administreres, for eksempel http://sp-server:4208/sites/site_collection1. Som standard vil alle sidesamlinger administreres fra serveren.
help_con_form_sharepoint_server_exclude_site_sollections=Ekskluder sidesamlinger som ikke skal administreres, for eksempel http://sp-server:4208/sites/site_collection1. Som standard vil alle sidesamlinger administreres fra serveren.
help_form_sharepoint_sitefilter=M\u00e5l med baner som inneholder ord/fraser nevnt her kan selektivt inkluderes eller ekskluderes avhengig av sidefilterypen.
help_con_prov_policy_sp_AcountName=Kontonavnet skal v\u00e6re i DomainName\\UserName-format. Hvis Windows-kravbasert bekreftelse er konfigurert skal kontonavnet v\u00e6re i kodet format. For eksempel i:0#.w | domain\\uname.
help_con_prov_policy_sp_DefaultUser=Hvis gruppeeieren er en annen gruppe kreves det en standardbruker. Hvis Windows-kravbasert bekreftelse er konfigurert skal kontonavnet v\u00e6re i kodet format. For eksempel i:0#.w | domain\\uname.
help_con_prov_policy_sp_Owner=Hvis eieren er en bruker m\u00e5 du spesifisere brukeren i DomainName\\UserName-format. Hvis Windows-kravbasert bekreftelse er konfigurert skal kontonavnet v\u00e6re i kodet format. For eksempel i:0#.w | domain\\uname.
help_con_prov_policy_sp_EmailRequest=Send medlemskapsforesp\u00f8rsler til denne e-postadressen.
help_con_prov_policy_sp_ViewMembership=Hvem kan se gruppemedlemskap?
help_con_prov_policy_sp_AutoAccept=Spesifiserer om medlemskapsforesp\u00f8rsler godtas automatisk.
help_con_prov_policy_sp_AllowMembership=Spesifiserer hvorvidt brukere skal tillates \u00e5 be om medlemskap i gruppen.
help_con_prov_policy_sp_EditMembership=Hvem kan redigere gruppemedlemskap?
help_con_form_sharepoint_enable_partitioning=Kryss av hvis du vil aktivere oppdeling for kontosamling.
help_con_prov_policy_wl_sAMAccountName=Navn brukerkontoen skal opprette. (Syntaks: hvis "disableQualifyingLocalObjects"-attributtet i applikasjonskonfigurasjonen ikke er valgt, er sAMAccountName-format = hostname\\username. Hvis ikke er sAMAccountName = username.
help_con_prov_policy_wl_groupsAMAccountName=Navn gruppen skal opprette. (Syntaks: hvis "disableQualifyingLocalObjects"-attributtet i applikasjonskonfigurasjonen ikke er valgt, er sAMAccountName format = hostname\\Groupname. Hvis ikke er sAMAccountName = Groupname.
help_con_prov_policy_wl_Password=Passord for ny brukerkonto.
help_con_prov_policy_wl_Description=Beskrivelse av ny brukerkonto.
help_con_prov_policy_wl_groupDescription=Beskrivelse av gruppen
help_con_prov_policy_wl_FullName=Brukerkontoens fulle navn.
help_con_prov_policy_wl_Disable=Flagg for \u00e5 opprette deaktivert brukerkonto.
help_con_prov_policy_wl_PasswordExpired=Flagg for \u00e5 indikere om brukeren m\u00e5 bytte passord ved neste innlogging.
help_con_prov_policy_wl_PasswordUnchangeable=Flagg for \u00e5 indikere om brukeren har tillatelse til \u00e5 bytte passord. Hvis verdien er \u00abusann\u00bb kan ikke brukeren bytte passord. Ellers kan kun systemadministratoren bytte passordet.
help_con_prov_policy_wl_PasswordNeverExpires=Flagg for \u00e5 indikere at passordet til brukerkontoen aldri g\u00e5r ut f\u00f8r neste passord angis.
help_con_prov_policy_wl_GroupType=Gruppetype.
help_con_prov_policy_wl_objectSid=Windows-SID til gruppen.
help_con_prov_policy_wl_DirectoryPath=Fullt kvalifisert katalogbane WinNt://..
help_con_prov_policy_wl_GroupMembers=Gruppenavn som er medlem av denne gruppen.
help_con_form_tss_targetName=Oppgi TSS-ressursnavn. Eksempel: oppgi * for \u00e5 g\u00e5 alle ressurser, ABC for \u00e5 f\u00e5 alle ressurser som begynner med ABC.
help_con_form_tss_targetType=Oppgi TSS-ressurstype. Alle TSS-ressurstyper kan spesifiseres, som: ACID, APPL, DATASET.
help_con_form_tss_userName=Bruker med de riktige administratorrettighetene for \u00e5 administrere ressursen.
help_con_form_tss_password=Passord til brukeren som kobler seg til ressursen.
help_con_form_tss_type=Spesifiser ID \u2013 for \u00e5 hente n\u00f8yaktig ressursnavn eller PREFIX \u2013 for \u00e5 hente ressursnavnet som begynner med denne teksten.
help_con_form_acf2_targetName=Oppgi ACF2-ressursnavn. Eksempel: oppgi * for \u00e5 g\u00e5 alle ressurser, ABC for \u00e5 f\u00e5 alle ressurser som begynner med ABC.
help_con_form_acf2_targetType=Oppgi ACF2-ressurstype. Alle ACF2-ressurstyper kan spesifiseres, som: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Bruker med de riktige administratorrettighetene for \u00e5 administrere ressursen.
help_con_form_acf2_password=Passord til brukeren som kobler seg til ressursen.
help_con_form_acf2_type=Verdien kan v\u00e6re None \u2013 Som standard henter funksjonen kontrollerkl\u00e6ringen til et spesifikt regelsett. PREFIX \u2013 flere regelsett som matcher et spesifisert prefiks kan hentes. NEXTKEYS \u2013 et spesifikt regelsett og alle regelsettene som refereres av det via NEXTKEY-erkl\u00e6ringen hentes.
help_con_form_racf_targetName=Oppgi RACF-ressursnavn. Eksempel: oppgi * for \u00e5 g\u00e5 alle ressurser, ABC for \u00e5 f\u00e5 alle ressurser som begynner med ABC.
help_con_form_racf_targetType=Oppgi RACF-ressurstype. Alle RACF-ressurstyper kan spesifiseres, som: APPL, CDT, DATASET.
help_con_form_racf_userName=Bruker med de riktige administratorrettighetene for \u00e5 administrere ressursen.
help_con_form_racf_password=Passord til brukeren som kobler seg til ressursen.
help_con_form_racf_gettype=Spesifiser ID \u2013 for \u00e5 hente n\u00f8yaktig ressursnavn eller PREFIX \u2013 for \u00e5 hente ressursnavnet som begynner med denne teksten.
help_con_form_racf_getgeneric=Spesifiser yes (generisk) eller no (ikke-generisk).
help_con_form_racf_volume=Oppgi RACF-ressursvolum. Oppgi volum for \u00e5 begrense ressurser til bare de i dette volumet / disse volumene. Parameteren ignoreres n\u00e5r Generisk=Y.
help_con_form_jdbc_partitionEnable=Kryss av i denne avmerkningsboksen for \u00e5 konfigurere og aktivere oppdeling i denne applikasjonen.
help_con_form_jdbc_partitions=Skriv inn listen over sql/lagrede prosedyreerkl\u00e6ringer som skal utf\u00f8res ved oppdeling. Erkl\u00e6ringene skal inneholde alle radene og hver linje/erkl\u00e6ring, slik at den kan fortsettes i separate tr\u00e5der og/eller flere verter.
help_con_form_jdbc_deltaAggEnable=Kryss av i denne boksen for \u00e5 konfigurere tabellen brukt for \u00e5 fange opp deltaer i databasen.
help_con_form_jdbc_delta_table=Skriv inn databasetabellen som brukes for \u00e5 fange opp deltaendringer. Tabellen skal v\u00e6re aktivert for lesing samt skriving av data.
help_con_form_jdbc_delta_sql_statement=Skriv inn SQL-erkl\u00e6ringen som skal gjenta dataene for deltaendringer.
help_con_form_jdbc_use_stored_procedure=Bruk oppbevart prosedyre for \u00e5 utf\u00f8re.
help_siq_collector_url=File Access Manager database-URL. Kreves for ustrukturert datainnsamling.
help_siq_collector_driver=JDBC-driverklasse som skal brukes for databasetilkobling. Kreves for ustrukturert datainnsamling.
help_siq_collector_userName=Navnet til innloggingsbrukeren for File Access Manager-databasen. Kreves for ustrukturert datainnsamling.
help_siq_collector_password=Passordet for den spesifiserte brukeren. Kreves for ustrukturert datainnsamling.
help_siq_collector_schema=Databaseoppsett som skal brukes. Kreves for ustrukturert datainnsamling.
help_siq_collector_agg_inherited=Sant for \u00e5 samle arvede tillatelser.
help_siq_collector_target_hosts=Sikt inn p\u00e5 verter (BAM) for \u00e5 samle inn tillatelser. Kreves for ustrukturert datainnsamling.
help_siq_collector_target_host_paths=CSV-en til baner som skal samles. Hvis null vil alle baner samles.
help_siq_connector_referenced_apps=Applikasjoner brukt for \u00e5 oppn\u00e5 samsvar i m\u00e5ltillatelser. Kreves for ustrukturert datainnsamling.
help_con_form_erp_partitions=Skriv inn listen over erkl\u00e6ringer som skal utf\u00f8res ved oppdeling. Erkl\u00e6ringen skal inneholde alle radene og hver linje/erkl\u00e6ring, slik at den kan fortsettes i separate tr\u00e5der og/eller flere verter. Slik at du m\u00e5 oppgi oppdelingsverdien (eks. A\u2013D).
help_con_form_erp_partitionEnable=Kryss av i denne avmerkningsboksen for \u00e5 konfigurere og aktivere oppdeling i denne applikasjonen.
help_con_form_erp_deltaAggEnable=Kryss av i denne boksen for \u00e5 konfigurere tjenesten brukt for \u00e5 fange opp deltaer i iiq.
help_con_form_erp_grc_enabled=Aktiver applikasjonen for kontroll av SAP GRC-policybrudd.
help_con_form_erp_grc_connector_name=SAP GRC-tilkoblernavn som konfigureres p\u00e5 GRC-serveren for denne applikasjonen.
help_con_form_sap_partitions=Skriv inn listen over erkl\u00e6ringer som skal utf\u00f8res ved oppdeling. Erkl\u00e6ringen skal inneholde alle radene og hver linje/erkl\u00e6ring, slik at den kan fortsettes i separate tr\u00e5der og/eller flere verter. Slik at du m\u00e5 oppgi oppdelingsverdien (eks. A\u2013D,AB\u2013CH,A\u2013JO).
help_con_form_erp_loadBalancerEnable=Kryss av i denne avmerkningsboksen for \u00e5 konfigurere og aktivere lastutjevning i denne applikasjonen.
help_con_successfactor_baseURL=Unik endepunkt-URL som kobler til SuccessFactors-system via API, f.eks. https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Brukernavn med riktige tillatelser for SuccessFactors.
help_con_successfactor_password=Passord for brukerkontoen spesifisert i brukernavnet.
help_con_successfactor_companyName=Bedrifts-ID som f\u00e5r tilgang til SuccessFactors API.
help_con_successfactor_privateKey=Uthentet n\u00f8kkel fra X.509-sertifikat for SuccessFactors med Oauth2-klientapplikasjon.
help_con_successfactor_clientID=Klient-ID for SuccessFactors API. Logg deg inn p\u00e5 SuccessFactors og g\u00e5 til Administrer OAuth2-klientapplikasjon for \u00e5 finne API-n\u00f8kkelen.
help_con_successfactor_aggregate_future_hires=Kryss av i denne boksen for \u00e5 samle de fremtidige ansettelsene.
help_con_successfactor_aggregate_inactive_employees=Kryss av i denne boksen for \u00e5 samle de inaktive ansatte/kontigentarbeiderne.
help_con_successfactor_picklist_mapping=SuccessFactors-kartlegging av plukkeliste kun for oppdateringsoperasjoner. Skriv inn plukkelistekartleggingen basert p\u00e5 tenantkonfigurasjonen din. For flere innf\u00f8ringer kan du bruke en ny linje som separator, f.eks. BusinessEmail=&ltPicklist optionID&gt BusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Definer det ekstra attributtnavnet sammen med navigeringsbanen som tilkobleren vil samle fra SuccessFactors.
help_con_form_SF_schema_name=Attributtnavn.
help_con_form_SF_api_path=Navigeringsbanen til attributtet som definert i SFAPI (f.eks. /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Kryss av i denne avmerkningsboksen for \u00e5 konfigurere og aktivere oppdeling i denne SAP HR/HCM-applikasjonen.
help_con_form_saphr_delta_service_host=Skriv inn tjenesteverten som brukes for \u00e5 fange opp deltaendringer gjennom tjenesten.
help_con_form_saphr_delta_service_port=Skriv inn tjenesteporten som brukes for \u00e5 fange opp deltaendringer gjennom tjenesten.
help_con_form_saphr_partitions=Skriv inn listen over erkl\u00e6ringer som skal utf\u00f8res ved oppdeling. Erkl\u00e6ringene kan gis som propertyName.startsWith(verdi) eller propertyName.endsWith(verdi) eller propertyName == verdi eller propertyName.contains(verdi) eller en kombinasjon av disse ved bruk av &&-operasjoner.
con_help_sap_host=Navnet til maskinen hvor SAP kj\u00f8rer med ICO aktivert.
con_help_sap_systemid=Skriv inn systemnummeret til SAP-systemet.
con_help_sap_client=Skriv inn klient-ID-en du vil bruke n\u00e5r du kobler til SAP.
con_help_sap_lang=Skriv inn spr\u00e5kkoden som skal brukes ved tilkobling. Standardspr\u00e5ket er EN.
con_help_sap_user=Brukerkontoen du skal bruke n\u00e5r du kobler deg SAP via ICO. Dette kreves hvis du ikke bruker snc og et x509certificate.
con_help_sap_password=Passord for brukerkontoen spesifisert i brukernavn.
con_help_sap_actionToSupport=Kommaseparert verdi for handlingstype(ne) som samles for hver SAP Hr-bruker (f.eks. 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Kryss av i denne boksen for \u00e5 samle inaktive ansatte. Inaktive ansatte betyr ansatte med STAT2=0,1,2.
con_help_sap_buildMap=En regel som krever at hvert objekt returneres fra SAP. Regelen har f\u00e5tt nok kontekst til \u00e5 kommunisere med SAP for \u00e5 modifisere standardobjektet eller legge til egendefinerte attributter p\u00e5 hvert objekt.
con_help_sap_terminationOffset=Den tidligere varigheten som de inaktive ansatte samles etter. Ansatte som er inaktive innenfor denne perioden vil samles.
con_help_sap_futureOffset=Varigheten til de fremtidige ansatte som skal samles. Bruk et positivt tall (f.eks. 14) for \u00e5 samle fremtidige ansatte innenfor den spesifiserte varigheten. Spesifiser \u00ab0\u00bb for \u00e5 ikke samle ansettelser med fremtidsdato.
help_rept_identity_entitlement_identities=Velg identitetene som skal inkluderes i rapporten.
help_rept_identity_entitlement_applications=Velg applikasjonene som skal inkluderes i rapporten.
help_rept_identity_entitlement_attributes=Velg attributtnavnene som skal inkluderes i rapporten.
help_rept_identity_entitlement_entitlements=Velg rettighetsverdiene som skal inkluderes i rapporten.
help_rept_identity_entitlement_accounts=Velg kontoene som skal inkluderes i rapporten.
help_rept_identity_entitlement_instances=Velg tilfellene som skal inkluderes i rapporten.
help_rept_identity_entitlement_sources=Velg kildene som skal inkluderes i rapporten.
help_rept_identity_entitlement_types=Velg rettighetstypene som skal inkluderes i rapporten.
help_rept_identity_entitlement_allowed=Velg sant for \u00e5 inkludere kun avtakbare roller som tillates av rollemodellen.
help_rept_identity_entitlement_only_additional=Velg sant for \u00e5 inkludere kun rettigheter som ikke gis av en rolle.
help_rept_identity_entitlement_agg_state=Velg sant for \u00e5 inkludere kun rettigheter som ble funnet under sist samling.
help_rept_identity_entitlement_certified=Velg sant for \u00e5 inkludere kun rettigheter som allerede er sertifiserte.
help_rept_identity_entitlement_pending_certification=Velg sant for \u00e5 inkludere kun rettigheter som allerede har et ventende sertifikat.
help_rept_identity_entitlement_requested=Velg sant for \u00e5 inkludere kun rettigheter som har blitt forespurte.
help_rept_identity_entitlement_pending_request=Velg sant for \u00e5 inkludere kun rettigheter som har ventende foresp\u00f8rsler.
help_rept_identity_entitlement_assigners=Velg tildelerne som skal inkluderes i rapporten.
help_lcm_request_access_identity_help=For \u00e5 be om tilgang som eies av noen andre velger du \u00e9n eller flere identiteter for \u00e5 se gjennom tilgangene deres.
help_lcm_request_access_population_help=For \u00e5 be om tilgang som eies av en bestemt befolkning bruker du feltene under for \u00e5 definere en populasjon basert p\u00e5 attributtene deres for \u00e5 se tilgangene deres.
help_identity_last_refresh=Datoen identitetskuben ble oppdatert sist. Hvis deler av informasjonen p\u00e5 denne siden ser ut til \u00e5 v\u00e6re utdatert kan du ta kontakt med IdentityIQ-administratoren din.
help_identity_last_refresh_privileged=Datoen identitetskuben ble oppdatert sist. For \u00e5 sikre at informasjonen p\u00e5 denne siden er oppdatert m\u00e5 du kanskje kj\u00f8re oppgaven for \u00e5 oppdatere identitetskuben med alternativet \u00abOppdater tildelte, oppdagede roller, og promoter ekstra rettigheter\u00bb aktivert.
help_con_form_ctsa_host_name=Navnet til maskinen som kj\u00f8rer OpenServices.
help_con_form_ctsa_port=Skriv inn porten som OpenServices lytter til.
help_con_form_ctsa_ejb_container=P\u00e5 hvilken EJB-container som kj\u00f8res av OpenServices. Tillatte verdier: jboss,weblogic,websphere.
help_con_form_ctsa_ess_profile=Profilnavn for innlogging til ESS-server.
help_con_form_ctsa_connection_type=Bruk sikker tilkobling med OpenServices.
help_con_form_ctsa_keystore_location=Den fullt kvalifiserte lokasjonen til keystore-filpunktet til filen \u00abopen_services_client.keystore\u00bb.
help_con_form_ctsa_security_provider=Sikkerhetsleverand\u00f8rens klassenavn avhengig av J2EE-applikasjonsserveren f.eks. com.sun.crypto.provider.SunJCE i tilfelle jboss.
help_con_form_ctsa_user=Brukerkontoen du skal bruke n\u00e5r du autentiserer deg i ESS via OpenServices. Dette er vanligvis en sterk konto som kan lese minst alle person-, konto- og gruppeobjektene.
help_con_form_ctsa_password=Passord for brukerkontoen spesifisert i brukernavn.
help_con_form_ctsa_blockSize=Maks st\u00f8rrelse for hvert datasett n\u00e5r du sp\u00f8r over et stort antall objekter.
help_con_form_ctsa_include_accounts=Indikerer hvorvidt du kan f\u00e5 kun personer og ikke kontoer under samling p\u00e5 ESS.
help_con_form_ctsa_filter=Valgfrie filter som kan brukes ved gjentakelser over kontoobjekter.
help_con_form_ctsa_group_filter=Valgfrie filter som kan brukes ved gjentakelser over gruppeobjekter.
help_con_form_ctsa_auth_attribute=Attributter som skal brukes n\u00e5r du autentiserer til denne applikasjonen med pass-through-autentisering.
help_con_form_ctsa_keystore_file_location_for_authentication=Den fullt kvalifiserte lokasjonen til keystore-profilen.
help_con_form_ctsa_keystore_alias_name=Kaystore-aliasnavn som skal autentiseres.
help_con_form_ctsa_keystore_password=Keystore-passord som skal autentiseres.
help_con_form_RSA_Version=Velg versjonen for RSA-autentiseringsadministrator.
help_con_form_RSA_host=Serververtsnavnet eller IP-adressen til RSA-autentiseringsadministrator.
help_con_form_RSA_port=Porten som skal brukes for \u00e5 koble til RSA-autentiseringsadministratoren.
help_con_form_RSA_user=Kontoen som har tillatelse til \u00e5 koble seg til ressursen for RSA-autentiseringsadministratorer eksternt.
help_con_form_RSA_password=Passordet for administratorkontoen.
help_con_form_RSA_commandClientUser=Kommandoklientens brukernavn. Ved installasjon av RSA-autentiseringsadministratoren oppretter systemet et brukernavn og passord for en kommandoklient for \u00e5 gi sikker tilkobling til kommandoserveren. Dette brukernavnet og passordet er tilfeldig generert ved opprettelse, og er unikt for hver gang.
help_con_form_RSA_commandClientPassword=Kommandoklientpassord som tilsvarer innf\u00f8ringen spesifisert for kommandoklientbrukeren.
help_con_form_RSA_Realm=Navn og sf\u00e6re som skal administreres.
help_con_form_RSA_identitySource=Identitetskildenavn koblet til sf\u00e6ren.
help_con_form_RSA_SecurityDomain=Navnet til det spesifikke sikkerhetsdomenet som skal administreres.
help_con_form_RSA_search_SubDomains=Hvorvidt du skal f\u00e5 rettighetene fra underdomenene.
help_con_prov_policy_AssignNextToken=Velg for \u00e5 tildele det neste tilgjengelige SecureID-tokenet.
help_con_prov_policy_SecurityDomain=Sikkerhetsdomene gruppen tilh\u00f8rer.
help_con_prov_policy_IdentitySource=Identitetskilden gruppen tilh\u00f8rer.
help_con_prov_policy_Description=Beskrivelse av gruppen.
help_con_prov_policy_RsaPassword=Skriv inn passordet til bruker.
help_con_prov_policy_LastName=Skriv inn brukerens etternavn.
help_con_prov_policy_FirstName=Skriv inn brukerens fornavn.
help_con_prov_policy_RsaEmail=Skriv inn e-posten til brukeren.
help_con_prov_policy_forceChangePassword=Spesifiser om brukeren m\u00e5 tvinges til \u00e5 bytte passord ved neste innlogging.
help_con_workflow_rsa_pin_reset_Token=Velg tokennummer for \u00e5 tilbakestille SecureID-PIN-koden.
help_con_workflow_rsa_pin_reset_PIN=Skriv inn ny SecureID-PIN.
help_con_prov_policy_GroupName=Skriv inn gruppenavnet.
help_wf_provisioning_approval_setting=Velg hvilken av godkjenningsinnstillingene du vil aktivere for foresp\u00f8rsler om klargj\u00f8ring. De tillate verdiene er \u00abEier\u00bb, som er hvor eieren av det forespurte objektet kreves for godkjenning. \u00abAdministrator\u00bb-innstillingen er hvor brukerens administrator kreves for \u00e5 godkjenne, og \u00abSecurityOfficer\u00bb betyr at identiteten som blir navngitt i den variable securityOfficerName kreves for godkjenning. I noen tilfeller av IdentityIQ-endringer kan det skje en lederendring, derfor finnes det ogs\u00e5 et alternativ kalt \u00abNy leder\u00bb, hvor den nylig innf\u00f8rte lederen vil bli godkjent. Hvilke alternativer som er tilgjengelige avhenger av arbeidsflyten som redigeres.
help_wf_provisioning_approval_disable=Velg dette alternativet for \u00e5 deaktivere alle godkjenninger.
help_wf_provisioning_policy_scheme=Velg en verdi som spesifiserer hvordan policykontroller p\u00e5virker den totale arbeidsflytprosessen. De tillate verdiene er \u00abDeaktiver Policykontroll\u00bb for \u00e5 hope over policykontroller, \u00abFortsett ved policybrudd\u00bb vil fortsette selv om policybrudd oppdages, \u00abPresenter feil for foresp\u00f8rrer\u00bb for \u00e5 la foresp\u00f8rreren fjerne elementene som for\u00e5rsaker brudd (dette alternativet er kun tilgjengelig i bestemte arbeidsflyter), eller \u00abArbeidsflytsstryk\u00bb som gj\u00f8r at arbeidsflyten slettes umiddelbart hvis den oppdager policybrudd.
help_wf_provisioning_policy_check=Velg \u00abAlle\u00bb for \u00e5 kontrollere alle policyer eller velg \u00abValgte\u00bb for \u00e5 velge hvilke policyer du vil kontrollere under klargj\u00f8ringen.
help_wf_provisioning_notification_scheme=Velg en verdi som spesifiserer hvem som b\u00f8r varsles n\u00e5r foresp\u00f8rselen fullf\u00f8res. De tillatte verdiene er \u00abVarsle bruker\u00bb som indikerer at identiteten som oppdateres vil bli varslet, \u00abVarsle leder\u00bb som varsler identitetens leder, og \u00abVarsle foresp\u00f8rrer\u00bb som vil varsle personen som sende foresp\u00f8rsel om endringer.
help_wf_provisioning_notification_disable=Ikke send varsler om fullf\u00f8rt foresp\u00f8rsel.
help_wf_provisioning_identities_scheme=Velg \u00e9n eller flere identiteter eller arbeidsgrupper som skal godkjenne foresp\u00f8rsler.
help_wf_provisioning_user_template=Velg e-postmalen som skal brukes for \u00e5 varsle brukere.
help_wf_provisioning_requester_template=Velg e-postmalen som skal brukes for \u00e5 varsle foresp\u00f8rrere.
help_wf_provisioning_manager_template=Velg e-postmalen som skal brukes for \u00e5 varsle ledere.
help_wf_provisioning_securityofficer_template=Velg e-postmalen som skal brukes for \u00e5 varsle sikkerhetsoffiserer.
help_wf_provisioning_other_users_template=Velg e-postmalen som skal brukes for andre brukervarsler.
help_wf_provisioning_securityofficer_name=Skriv inn navnet til identiteten som skal f\u00e5 tilsendt godkjenninger i l\u00f8pet av godkjenning av sikkerhetsoffiseren.
help_wf_provisioning_approval_template=Velg e-postmalen som skal brukes for \u00e5 sende varsler om godkjenning.
help_wf_provisioning_fallback_approver=Skriv inn navnet til identiteten som skal f\u00e5 tilsendt godkjenninger n\u00e5r en annen godkjenner ikke kan regnes ut og godkjenninger er aktivert.
help_wf_provisioning_manual_actions=Velg dette hvis du vil at de uadministrerte delene av klargj\u00f8ringsprosjektet skal generere \u00e9n eller flere manuelle arbeidselementer som kan foresp\u00f8rre endringer som ikke kan utf\u00f8res automatisk.
help_wf_provisioning_foreground=Velg dette hvis du vil at klargj\u00f8ringen skal skje i forgrunnen. Vanligvis skjer klargj\u00f8ring i et trinn som bruker \u00abbakgrunn\u00bb-alternativet for \u00e5 tvinge arbeidsflyten til \u00e5 suspenderes og fortsettes i en bakgrunnsoppgavetr\u00e5d.  Dette hindrer nettleser\u00f8kten fra \u00e5 henge seg opp siden klargj\u00f8ringen kan ta lang tid.  For demoer og testing kan det v\u00e6re bedre \u00e5 gj\u00f8re dette i forgrunnen slik at klargj\u00f8ringen utf\u00f8res n\u00e5r brukeren har kontroll.  Dette gj\u00f8r at du ikke m\u00e5 kj\u00f8re utf\u00f8r vedlikehold-oppgaven for \u00e5 se resultatene av foresp\u00f8rselen.
help_wf_provisioning_optimistic=Velg dette dersom du vil at endringer i rettigheter samlet fra rolletildelingen skal brukes umiddelbart i identitetskuben, i stedet for \u00e5 vente p\u00e5 neste oppdatering/gjensamling etter at klargj\u00f8ringssystemet fullf\u00f8rer foresp\u00f8rselen.
help_wf_provisioning_refresh=Kryss av i denne boksen for \u00e5 f\u00e5 en identitet til \u00e5 oppdateres etter at endringene i planen er klargjort.  Dette er vanligvis ikke valgt, du vil kanskje ha dette p\u00e5 hvis du vil endre en identitet eller koble attributter til resultater i en umiddelbar revurdering av tildelte og oppdagede roller.
help_wf_provisioning_manager_esig=Skriv inn navnet til det elektroniske signaturobjektet som skal brukes n\u00e5r godkjenninger fullf\u00f8res av lederen.
help_wf_provisioning_identity_esig=Skriv inn navnet til det elektroniske signaturobjektet som skal brukes n\u00e5r godkjenninger gj\u00f8res av spesifikke identiteter eller arbeidsgrupper.
help_wf_provisioning_sofficer_esig=Skriv inn navnet til det elektroniske signaturobjektet som skal brukes n\u00e5r godkjenninger fullf\u00f8res av sikkerhetsoffiseren.
help_wf_provisioning_approver_esig=Skriv inn navnet til det elektroniske signaturobjektet som skal brukes n\u00e5r godkjenninger fullf\u00f8res.
help_wf_provisioning_owner_esig=Skriv inn navnet til det elektroniske signaturobjektet som skal brukes n\u00e5r godkjenninger fullf\u00f8res av eieren.
help_wf_provisioning_policies=Velg listen av policyer som skal kontrolleres. Hvis listen er tom vil alle policyene kontrolleres.
help_wf_trace=Brukes for \u00e5 feils\u00f8ke arbeidsflyter og vil sende utf\u00f8relsesspor til standardutgang n\u00e5r den er valgt.
help_wf_provisioning_advanced_priority=Dette angir standardprioritet for alle arbeidselementene opprettet som del av denne arbeidsflytutf\u00f8relsen, og angir det ogs\u00e5 p\u00e5 det genererte IdentityRequest-objektet. Dette kan overskrives n\u00e5r foresp\u00f8rsler sendes gjennom brukergrensesnittet.
help_wf_provisioning_require_create_template=Velg dette for \u00e5 f\u00e5 foresp\u00f8rsler for ikke-eksisterende kontoer til \u00e5 tvinges inn i en ikke-administrert plan, med mindre m\u00e5lapplikasjoner spesifiserer en kontoopprettelsesmal.  Dette kan kombineres med innstillingene for \u00abStart manuelle handlingselementer\u00bb slik at arbeidselementer sendes ut for \u00e5 h\u00e5ndtere kontoopprettelse.
help_wf_provisioning_approval_escalation_setting=Velg hvordan du vil p\u00e5minne og eskalere de godkjennende arbeidselementene.
help_wf_provisioning_approval_reminder_email=Velg e-postmalen som skal brukes n\u00e5r du sender e-poster med godkjennerp\u00e5minnelser.
help_wf_provisioning_approval_escalation_email=Velg e-postmalen som skal brukes n\u00e5r du sender e-poster med godkjennereskalering.
help_wf_provisioning_approval_reminder_days=Skriv inn antallet dager som skal ventes f\u00f8r godkjennere f\u00e5r en p\u00e5minnelses-e-post.
help_wf_provisioning_approval_assignment_rule=Velg regelen som skal utf\u00f8res for \u00e5 tildele godkjenningene.  Regelen vil g\u00e5 en liste over godkjenningsobjekter.
help_wf_provisioning_approval_max_reminder=Maks antall p\u00e5minnelses-e-poster som sendes f\u00f8r godkjennelsen eskaleres til den annen eier.
help_wf_provisioning_approval_max_days_reminder=Skriv inn antallet dager som m\u00e5 ventes f\u00f8r eskaleringsregelen brukes for \u00e5 endre eierskap av godkjenningen.
help_wf_provisioning_approval_escalation_rule=Velg en regel som kalkulerer den nye eieren n\u00e5r godkjenningen eskaleres. Hvis null, eller hvis regelen g\u00e5r tilbake til null, fortsetter vi \u00e5 sende p\u00e5minnelser.
help_wf_provisioning_manager_approval_emailtemplate=Velg e-postmalen som skal brukes n\u00e5r du varsler ledere om nye godkjenninger.
help_wf_provisioning_owner_approval_emailtemplate=Velg e-postmalen som skal brukes n\u00e5r du varsler eiere om nye godkjenninger.
help_wf_provisioning_so_approval_emailtemplate=Velg e-postmalen som skal brukes n\u00e5r du varsler sikkerhetsoffiseren om nye godkjenninger.
help_wf_provisioning_identity_approval_emailtemplate=Velg e-postmalen som skal brukes n\u00e5r du varsler identiteter og arbeidsgrupper om nye godkjenninger n\u00e5r spesifikke identiteter sendes nye godkjenninger.
help_wf_provisioning_reference_update=Dette argumentet angis n\u00e5 av arbeidsflyten ved hjelp av en kj\u00f8retidsreferanse.  Referanser og skript kan gj\u00f8re atferden dynamisk basert p\u00e5 abridsflytinnholdet. Hvis du vil legge til spesifikke bokstavelige verdier for dette trinnargumentet kan du klikke p\u00e5 avmerkningsboksen og skrive inn \u00f8nskede verdier.
help_wf_provisioning_approval_reminder_frequency_days=Skriv inn hvor ofte (i dager) godkjenneren skal f\u00e5 tilsendt en p\u00e5minnelses-e-post.
help_wf_provisioning_approval_mode=Velg hvilken modus som skal brukes n\u00e5r godkjenninger opprettes.  N\u00e5r du velger parallell vil alle godkjennere f\u00e5 godkjenningene samtidig, mens serie krever at hver godkjenner tar avgj\u00f8relser i rekkef\u00f8lge til alle godkjenningene er fullf\u00f8rte.
help_wf_provisioning_user_name=Velg brukeren som arbeidsflyten opererer p\u00e5.
help_wf_provisioning_requester_name=Velg brukeren som gj\u00f8r foresp\u00f8rselen.
help_wf_provisioning_manager_name=Velg lederen til brukeren som arbeidsflyten opererer p\u00e5.
help_wf_provisioning_security_officer_name=Velg sikkerhetsoffiseren.
help_wf_provisioning_other_users_names=Velg andre brukere som skal varsles.
form_editor_drag=Dra.
form_editor_add=Legg til.
form_editor_edit=Rediger.
help_con_form_air_watch_host=Oppgi URL-en til REST API-er, som kan f\u00e5 tilgang til Airwatch-serveren, f.eks. https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Oppgi et Airwatch-administratornavn.
help_con_form_air_watch_password=Oppgi et Airwatch-administratorpassord.
help_con_form_air_watch_api_key=Oppgi en Airwatch-API-n\u00f8kkel definert for REST API.
help_con_prov_policy_GEKey=Skriv inn den unike n\u00f8kkelen.
help_con_prov_policy_Email=Skriv inn avdelingen/fritekst.
help_con_prov_policy_Active=Deaktivert \u00abN\u00bb vil opprette en aktiv bruker, \u00abY\u00bb vil opprette en inaktiv bruker.
help_con_prov_policy_DefaultSystem=Representerer milj\u00f8et brukeren logger seg inn p\u00e5.
help_con_prov_policy_DefaultRole=Representerer systemroller.
help_con_prov_policy_PasswordChange=Flagg om \u00e5 endre passord.
help_con_prov_policy_PasswordNeverExpires=Flagg om passord som aldri g\u00e5r ut.
help_con_prov_policy_IIQ_DISABLED=Deaktivert uten avmerkning vil opprette en aktiv bruker, avmerket vil opprette en inaktiv bruker.
help_con_prov_policy_DefaultLoginDept=Representerer milj\u00f8et brukeren logger seg inn p\u00e5.
help_con_prov_policy_StartDate=Representerer brukerens startdato.
help_con_prov_policy_EndDate=Representerer brukerens sluttdato.
help_con_prov_policy_SystemLoginID=Logg inn p\u00e5 brukerens operasjonssystem. M\u00e5 v\u00e6re unik. Maks lengde er 254 tegn.
con_help_EPIC_url=Skriv inn kun URL-en til applikasjonen din, f.eks. https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Skriv inn administratorbruker-ID-en til EPIC-systemet.
con_help_EPIC_password=Passord for brukerkontoen for administrator spesifisert i brukernavn.
con_help_EPIC_adminUserType=Typen ID-er spesifisert i administratorbruker-ID.
con_help_EPIC_isActive=Administrer kun aktive kontoer.
help_con_EPIC_coreUserID=Bruker-ID som skal kobles til viktige nettjenester.
con_help_EPIC_enable_wssecurity=Kryss av i denne boksen for \u00e5 aktivere WS-security for personaladministrering med brukernavntoken.
con_help_EPIC_wssecurity_UserName=Skriv inn WS-Security-brukernavn for personaladministrasjon.
con_help_EPIC_wssecurity_Password=Skriv inn WS-Security-passord for personaladministrasjon.
con_help_EPIC_core_enable_wssecurity=Kryss av i denne boksen for \u00e5 aktivere WS-security for kjernebinding med brukernavntoken.
con_help_EPIC_common_enable_wssecurity=Kryss av i denne boksen for \u00e5 aktivere WS-security for felles nettjenester med brukernavntoken.
con_help_EPIC_core_wssecurity_UserName=Skriv inn WS-Security-brukernavn for kjernebinding.
con_help_EPIC_core_wssecurity_Password=Skriv inn WS-Security-passord for kjernebinding.
con_help_EPIC_common_wssecurity_UserName=Skriv WS-Security-brukernavn for felles nettjenester.
con_help_EPIC_common_wssecurity_Password=Skriv WS-Security-passord for felles nettjenester.
help_con_EPIC_PageSize=Standard st\u00f8rrelsesgrense for siden er 500.
help_con_EPIC_partition_count=Definer antall oppdelinger samlet data skal deles inn i. Dette overkj\u00f8rer systemets foresl\u00e5tte antall oppdelinger.
con_help_EPIC_enable_auditing=Aktiver overv\u00e5kingsinformasjon.
con_help_EPIC_auditUserId=Identifikatoren for personen som utf\u00f8rer operasjonen. Denne Id-en m\u00e5 samsvare med AuditUserIDType.
con_help_EPIC_auditUserIdType=Typen ID-er spesifisert i AuditUserID.
con_help_EPIC_auditUserPassword=Epic-passordet til Audit-brukeren.
help_epic_prov_policy_Name=Navnet til brukeren, i etternavn, fornavn MI-format.
help_con_prov_policy_Name=Navnet til brukeren, i etternavn, fornavn MI-format.
help_epic_prov_policy_Password=Passord til brukeren som skal opprettes.
help_epic_prov_policy_DefaultLoginDept=Representerer milj\u00f8et brukeren logger seg inn p\u00e5.
help_epic_prov_policy_DefaultLinkedTemplateID=Standard mal som kan kobles for denne brukeren.
help_epic_con_prov_policy_DefaultLinkedTemplateID=Standard mal som kan kobles for denne brukeren.
help_epic_prov_policy_UserID=Bruker-ID for den nylig opprettede brukeren. Hvis angitt vil det opprette en bruker med den spesifiserte Id-en, hvis ikke vil Epic tildele en ID automatisk.
help_epic_prov_policy_StartDate=Representerer brukerens startdato.
help_epic_prov_policy_EndDate=Representerer brukerens sluttdato.
help_epic_prov_policy_SystemLoginID=Logg inn p\u00e5 brukerens operasjonssystem. M\u00e5 v\u00e6re unik. Maks lengde er 254 tegn.
help_epic_prov_policy_Notes=Fritekstnotater om denne brukeren.
help_epic_prov_policy_ContactComment=En kommentar tilknyttet oppretteren av denne brukeren.
help_epic_prov_policy_LDAPOverrideID=En streng som kan gis for \u00e5 identifisere brukeren i LDAP-serveren i stedet for SystemLogin.
help_epic_prov_policy_UserDictionaryPath=Filbanen hvor man kan finne egendefinerte brukerordbokfiler.
help_epic_prov_policy_AuthenticationConfigurationID=Hvis en ikke-innf\u00f8dt autentiseringsmetode brukes for \u00e5 autentisere brukeren n\u00e5r han/hun logger seg inn p\u00e5 Epic.
help_epic_prov_policy_CustomUserDictionary_index=Et tall som indikerer prioriteten til verdien. Mindre tall overskriver st\u00f8rre.
help_epic_prov_policy_CustomUserDictionary_value=Strengen som lagres p\u00e5 den indekserte posisjonen.
help_epic_prov_policy_ExternalIdentifier_id=Den eksterne ID-en som skal angis for denne brukeren.
help_epic_prov_policy_ExternalIdentifier_type=Typen til denne ID-en \u2013 dvs. hvilken systemtype den er gyldig for.
help_epic_prov_policy_ExternalIdentifier_isActive=Sant hvis denne ID-en skal markeres som aktiv, dvs. hvis brukeren kan bruke den i det eksterne systemet, hvis ikke er dette usant.
help_epic_prov_policy_ExternalIdentifier_password=Passordet som skal angis for en spesifikk ekstern ID.
help_epic_prov_policy_EmployeeDemographics_Index=Et tall som indikerer prioriteten til EmployeeDemographics. Mindre tall overskriver st\u00f8rre.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=Verdien for EmployeeDemographics1.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=Verdien for EmployeeDemographics2.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=Verdien for EmployeeDemographics3.
help_con_form_rws_url=Standard rest-webtjeneste-URL, f. eks. https://api.dropbox.com/1/team
help_con_form_rws_uname=Brukernavn som har tillatelse til \u00e5 utf\u00f8re rest-webtjenester.
help_con_form_rws_password=Passordet til det nevnte brukernavnet.
help_con_form_rws_authentication_method=Autentiseringsmenyen som st\u00f8ttes av m\u00e5lsystemet.
help_con_form_rws_api_token=Spesifikt API-token for m\u00e5lsystemet.
help_con_form_rws_enablestatus=Navnet og verdien til oppsettattributtet som skal gi aktiv kontostatus, f. eks. status=Active. For alle andre verdier vil kontoen anes \u00e5 v\u00e6re inaktiv.
help_con_form_rws_timeout_seconds=Be om timeout-verdi i sekunder.
help_con_form_rws_contexturl=Kontekst-URL spesifikk for denne operasjonen.
help_con_form_rws_methodtype=Typen HTTP-metode som st\u00f8ttes av operasjonen.
help_con_form_rws_responsecode=Suksessfull svarkode som forventes av den spesifikke operasjonen.
help_con_form_rws_rootpath=Vanlig bane tilstede i svaret, f.eks. members:profile eller //wd:Response_Data/wd:Worker/wd:Worker_Data
help_con_form_rws_schema_attr=Attributter eller felt som forventes i svaret fra den bestemte URL-en, f.eks. member_id
help_con_form_rws_json_path=JSON-banen/XPATH-en til det bestemte attributtet i det leverte svaret, f.eks.: members[*].profile.member_id eller wd:Worker_ID
help_con_form_rws_beforeprovrule=Regel som vil tas i bruk f\u00f8r det utf\u00f8res en operasjon som kontosamling, aktivering eller daktivering av en konto osv.
help_con_form_rws_afterprovrule=Regel som vil tas i bruk etter det har blitt utf\u00f8rt en operasjon som kontosamling, aktivering eller daktivering av en konto osv.
help_con_form_rws_nsprefix=Prefiks for XPath-navneomr\u00e5de.
help_con_form_rws_nsuri=URI for XPath-navneomr\u00e5de.
help_con_form_rws_client_cert_auth=Konfigurer autentisering av klientsertifikat.
help_con_form_MobileIron_url=Lokasjonen hvor MobileIron-serveren er tilstede, f.eks. https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Navn til MobileIron-administrator
help_con_form_MobileIron_password=Passord til MobileIron-administrator
help_con_prov_policy_MobileIron_ufn=Kreves for lokal bruker. Brukerens fornavn.
help_con_prov_policy_MobileIron_uln=Kreves for lokal bruker. Brukerens etternavn.
help_con_prov_policy_MobileIron_eid=Kreves for lokal bruker. Brukerens e-postadresse.
help_con_prov_policy_MobileIron_cc=Landskoden til operat\u00f8ren.
help_con_prov_policy_MobileIron_so=Strengindikerende operat\u00f8r. Dette feltet oppdateres etter registrering hvis en VSP (MobileIron-Server) kan finne operat\u00f8ren basert p\u00e5 phoneNumber-innf\u00f8ringen.
help_con_prov_policy_MobileIron_dt=Enhetstype kan v\u00e6re telefon eller PDA. Gyldige verdier: Telefon, PDA. Hvis enheten er en PDA er telefonnummer valgfritt.
help_con_prov_policy_MobileIron_unr=Sant indikerer at brukeren skal varsles om registrering via e-post/SMS. Usant indikerer at brukeren ikke skal varsles.
help_con_prov_policy_MobileIron_iul=Sant indikerer at den samsvarende brukeren skal importeres fra LDAP. Usant indikerer at brukeren skal opprettes lokalt. Hvis en lokal bruker inne finnes med den oppf\u00f8rte bruker-ID-en vil en ny lokal bruker bli opprettet. For lokale brukere kreves fornavn, etternavn og e-postadresse. VSP-en (MobileIron-serveren) angir passordet for en ny lokal bruker for bruker-ID-en.
help_con_prov_policy_MobileIron_do=Sant indikerer at enheten eies av den ansatte. Usant indikerer at den eies av selskapet. Standard er usant.
help_con_form_Dropbox_url=Lokasjonen hvor Dropbox-serveren er tilstede, f.eks. https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=Tilgangstoken spesifikt for bedriftsapplikasjoner.
help_con_form_DropBox_pagesize=Antall innf\u00f8ringer p\u00e5 hver side (standard 1000, maks 1000).
help_con_prov_policy_dropbox_email=Medlems-e-post.
help_con_prov_policy_dropbox_fname=Fornavnet til medlemmet.
help_con_prov_policy_dropbox_surname=Etternavnet til medlemmet.
help_con_prov_policy_dropbox_welcome_mail=valgfri boolskvariabel som sender en velkomstmelding til medlemmet. Standard er sant.
help_con_prov_policy_dropbox_extid=valgfri ekstern ID for medlemmet.
help_con_form_oim_host=Navnet til maskinen som kj\u00f8rer Oracle Identity Manager.
help_con_form_oim_port=Skriv inn porten som Oracle Identity Manager lytter til.
help_con_form_gmc_host=Skriv inn vertsnavnet til maskinen du har installert Good Mobile Control Server p\u00e5.
help_con_form_gmc_port=Skriv inn portnummeret til Good Mobile Control Server Web Service.
help_con_form_gmc_user=Skriv inn domenet og Windows-kontonavnet til Good Mobile Messaging Server. For eksempel: Domain\\GoodAdmin
help_con_form_gmc_password=Skriv inn kontopassordet du anga for GoodAdmin-kontoen.
help_con_form_gmc_pagesize=Skriv inn sidest\u00f8rrelsen for enheter.
help_con_form_workday_url=URL som skal kobles til workday-serveren.
help_con_form_workday_username=Workday Integration-bruker med skrivebeskyttede rettigheter.
help_con_form_workday_password=Passordet til Integration-brukeren med skrivebeskyttede rettigheter.
help_con_form_workday_update_username=Workday Integration-bruker med oppdateringsrettigheter.
help_con_form_workday_update_password=Passordet til Integration-brukeren med oppdateringsrettigheter.
help_con_form_workday_effective_offset_date=Skriv inn antallet dager p\u00e5 forh\u00e5nd fremtidige ansettelser og oppsigelser skal samles, f.eks 14 for \u00e5 samle Workday-arbeidere 14 dager f\u00f8r datoen de blir med.
help_con_form_workday_past_termination_offset=Forskyvningsverdien i dager indikerer antallet tidligere dager som skal samle oppsagte arbeidere. Standardverdien er 60.
help_con_form_workday_chunk_size=Oppgi delst\u00f8rrelse. Standardverdien er 100.
help_con_form_workday_integration_systen_id=Oppgi Integration System-ID for \u00e5 f\u00e5 tilpassede attributter.
help_con_form_workday_organization_reference_id=Oppgi kommaseparerte verdier for organisasjonsreferanse-ID for \u00e5 samle arbeidere fra p\u00e5krevde organisasjoner.
help_con_form_workday_integration_field_override_service=Oppgi integreringsfeltets tjenestenavn for overkj\u00f8ring.
help_con_form_workday_integration_field=Oppgi kommaseparerte felt for integreringstjenesten som samler arbeidere basert p\u00e5 nevnte filterbetingelser.
help_con_form_workday_server_time_zone=Oppgi den gyldige tidssonen angitt p\u00e5 workday-serveren din. Standard er UTC.
help_con_form_workday_custom_timeout=Oppgi timeout-verdien i minutter. Standardverdien er 1 minutt.
help_con_form_workday_dont_allow_terminated=Kryss av i denne boksen for \u00e5 ikke samle Workday-arbeidere som har blitt oppsagt tidligere. Fjern merket for \u00e5 samle alle Workday-arbeidere, inkludert arbeidere som har blitt oppsagt tidligere.
help_con_form_workday_enable_rest_config=Lar deg oppdatere egendefinerte objekter med REST API.
help_con_form_workday_restEndpoint=REST API Endpoint for Workday-serveren. For eksempel https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=API-endepunkt for Workday-token. For eksempel https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=API-endepunkt for Workday-autorisering. For eksempel https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=Klient-ID for Workplace-API.
help_con_form_workday_clientSecret=Klienthemmelighet for Workplace-API.
help_con_form_workday_refreshToken=Oppdateringstoken for Workday-API. (Sikre at det aldri g\u00e5r ut).
help_con_form_workday_accounts_url=URL som skal kobles til Workday-serveren.
help_con_form_workday_accounts_username=Workday Integration-bruker med gyldige tillatelser.
help_con_form_workday_accounts_password=Passordet til Integration-brukeren.
help_con_form_workday_accounts_page_size=Antall kontoer som skal hentes per side. Standard er 500.
help_con_form_workday_accounts_custom_timeout=Oppgi timeout-verdien i minutter. Standard er 1 minutt.
help_con_form_workday_accounts_termination_offset=Forskyvningsverdien i dager indikerer antallet tidligere dager som skal samles i kontoen til den oppsagte ansatte. Standard er 60 dager.
help_con_form_workday_accounts_aggregate_terminated_account=Samle kontoen til den oppsagte arbeideren.
help_con_form_jdbc_connection_user=Skriv inn navnet til koblingsbrukeren.
help_con_form_jdbc_connection_password=Passordet til databasebrukeren.
help_con_form_jdbc_sql_statement=Skriv inn SQL-erkl\u00e6ringen som skal gjenta dataene.
help_con_form_jdbc_test_sql_statement=Skriv inn SQL-erkl\u00e6ringen for pr\u00f8vetilkoblingen.
help_con_form_jdbc_use_execute_query=Bruk Statement.executeQuery() i stedet for standard Statement.execute()
help_con_form_jdbc_object_sql_statement=Skriv inn objektets SQL-erkl\u00e6ring.
help_con_form_jdbc_url_of_database=Skriv inn URL-en til databasen.
help_con_form_jdbc_driver=Skriv inn jdbc-driverens klassebane.
help_con_form_jdbc_enable_provisioning=Velg \u00e5 aktivere klargj\u00f8ring for denne objekttypen.
help_con_form_sqlloader_connection_user=Skriv inn navnet til brukeren
help_con_form_sqlloader_connection_password=Skriv inn passordet til tilkoblingsbrukeren
help_con_form_sqlloader_url_of_datafiles=Skriv inn URL-en til datafilene.
help_con_form_sqlloader_advanced_security_properties=Parameterne som skal godtas i form av verdipar, hvis flere parameter m\u00e5 spesifiseres m\u00e5 de godtas i en ny linje. F.eks. <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Skriv inn brukernavn.
help_con_prov_policy_user_create_conntodb=Koble deg til databaseautoriteten.
help_con_prov_policy_user_create_crepkg=Autoritet til \u00e5 opprette pakker.
help_con_prov_policy_user_create_cretab=Autoritet til \u00e5 opprette tabeller.
help_con_prov_policy_user_create_regroutine=Autoritet til \u00e5 registrere rutiner.
help_con_prov_policy_user_create_dbadmauth=Autoritet til \u00e5 administrere databaser.
help_con_prov_policy_user_create_creschema=Autoritet til \u00e5 opprette oppsett implisitt.
help_con_prov_policy_user_create_acctoload=Autorisert tilgang til \u00e5 laste hjelpeprogram.
help_con_prov_policy_user_create_creextroutine=Autoritet til \u00e5 opprette eksterne rutiner.
help_con_prov_policy_user_create_conntoquiesdb=Autoritet til \u00e5 koble til en ventende database.
help_con_prov_policy_user_create_secadm=Autoritet for sikkerhetsadministrator.
con_help_sap_grc_username=Brukernavn.
con_help_sap_grc_password=Passord.
con_help_sap_grc_user_access_url=Bindende endepunkts-URL for web-tjeneste med SAP GRC-brukertilgang.
con_help_sap_grc_request_details_url=Bindende endepunkts-URL for web-tjeneste med SAP GRC-foresp\u00f8rselsdetaljer.
con_help_sap_grc_polling_interval=Avstemningsintervall i minutter (Rekkevidde 1 til 360).
con_help_sap_grc_audi_log_url=Bindende endepunkts-URL for web-tjeneste med SAP GRC-tilsynslogg.
con_help_sap_grc_risk_analysis_check_url=Bindende endepunkts-URL for web-tjeneste med SAP GRC-risikoanalyse.
con_help_sap_grc_request_initiation_system=Navn p\u00e5 tilkobleren kofigurert i SAP GRC-serveren som behandles som et system for foresp\u00f8rselsinitialisering. Tilkobleren er konfigurert i SPRO (definer tilkoblere) eller i SM59-overf\u00f8ringskode.
help_con_prov_policy_user_create_username=Skriv inn brukernavn.
help_con_prov_policy_user_create_userpassword=Skriv inn passord kun for enkel brukeropprettelse, ikke for deaktivert brukeropprettelse.
help_con_prov_policy_user_create_userlastnm=Skriv inn etternavnet til brukeren, m\u00e5 ha mindre enn 40 tegn.
help_con_form_sap_SNC_Mode=Sikker nettverkstilkoblingsmodus (SNC), 0 (av) eller 1 (p\u00e5).
help_con_form_sap_SNC_Partner_Name=Kommunikasjonspartnerens SNC-navn, for eksempel p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=SNC-navn. Overskriver standard SNC-partner.
help_con_form_sap_SNC_Lib=Bane til biblioteket som leverer SNC-tjenesten.
help_con_form_sap_SNC_QOP=Kvaliteten av beskyttelsesniv\u00e5et.
help_con_form_sap_Manager_Mode=Velg organisasjonsmodellen brukt i SAP HR. Denne brukes for \u00e5 bestemme lederen til de ansatte i SAP HR. St\u00f8ttede organisasjonsmodeller er O-O-S-P, S-S og egendefinert.
help_saphrms_custom_operation=Egendefinert regel for \u00e5 bestemme lederen til de ansatte i SAP HR.
help_con_form_sap_LoadBalancer_Host=Serververt for SAP-melding.
help_con_form_sap_LoadBalancer_ClientGroup=P\u00e5loggingsgruppenavnet til SAP-applikasjontjenester.
help_con_form_sap_LoadBalancer_Port=Tjeneste- eller portnummer for SAP-meldingsserver.
help_con_form_HANA_User=Skriv inn navnet til brukeren.
help_con_form_HANA_Password=Skriv inn passordet for \u00e5 koble deg til SAP HANA-databasen.
help_con_form_HANA_URL=Skriv inn URL-en til databasen. Den spesifiserte standard URL-en gis for multi-tenant HANA-databasesystemer. For et HANA-databasesystem med single-tenant er ikke attributtdatabasen gjeldende.
help_con_form_HANA_Driver=Driverklassen som brukes for \u00e5 koble til DAP HANA-databasen.
help_con_form_HANA_Aggregate_Terminated_Accounts=Kryss av i denne boksen for \u00e5 samle oppsagte kontoer med den spesifiserte datoen.
help_con_form_HANA_Effective_Date=Datoinnf\u00f8ring fra n\u00e5r systemet skal samle oppsagte kontoer. Datoformatet skal v\u00e6re MM/DD/YYYY.
help_con_prov_policy_user_create_sap_hana_username=Skriv inn navnet til brukeren.
help_con_prov_policy_user_create_sap_hana_userpassword=Skriv inn passordet til brukeren.
help_con_prov_policy_user_create_sap_hana_pwdchange=Hvis \u00abYES\u00bb velges angis passordet i opprinnelig modus, med mindre det angis i permanent modus.
help_con_prov_policy_user_create_sap_hana_restricted=Hvis \u00abTRUE\u00bb velges oppretter den brukeren i begrenset modus.
help_con_form_saps4hanacloud_url=Unik endepunkts-URL for \u00e5 koble sammen med S/4HANA-skysystemet, f.eks. https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=S/4HANA Skykommunikasjonsbruker med riktige tillatelser.
help_con_form_saps4hanacloud_password=Passordet for kommunikasjonsbrukeren.
help_con_form_saps4hanacloud_roledetailsfilepath=Skriv inn filbanen, tenne CSV-filen inneholder detaljene for Bedriftsrolle-UUID og Bedriftsrolle-ID.
con_help_siq_base_url=Basis-URL for File Access Manager ElasticSearch-serveren.  Kreves for varselssamling.
con_help_siq_alert_username=Brukernavnet som skal inkluderes i BasicAuth-topptekst.
con_help_siq_alert_password=Passordet som skal inkluderes i BasicAuth-topptekst.
help_con_form_OracleEBS_effectiveDate=HRMS-personlogg effektiv fra er datoen applikasjonen vil samle personlogger fra. Det er et p\u00e5krevd felt, og applikasjonen respekterer n\u00e5v\u00e6rende systemdato som standard. Datoformatet skal v\u00e6re &apos;MM/DD/YYYY&apos;
help_con_form_OracleEBS_aggregation_filters=Velg \u00abSamle alle brukere fra FND_USER-tabellen i Oracle E-Business\u00bb for \u00e5 samle alle brukerkontoer fra Oracle E-Business Suite. Velg andre alternativ for \u00e5 filtrere disse brukerkontoene basert p\u00e5 persontype (ansatt, entrepren\u00f8r) i Oracle HRMS.
help_con_prov_policy_user_create_oracle_ebs_username=Brukernavn for Oracle EBS.
help_con_prov_policy_user_create_oracle_ebs_userpassword=Passordnavn for Oracle EBS.
help_con_prov_policy_user_create_oracle_ebs_desc=Beskrivelse av Oracle EBS.
help_con_prov_policy_user_create_oracle_ebs_sd=Datoen brukeren er aktiv fra. Formatet skal v\u00e6re \u00ab\u00c5\u00c5\u00c5\u00c5/MM/DD\u00bb
help_con_prov_policy_user_create_oracle_ebs_ed=Datoen brukeren er inaktiv fra. Formatet skal v\u00e6re \u00ab\u00c5\u00c5\u00c5\u00c5/MM/DD\u00bb
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Type passordutl\u00f8p.
help_con_prov_policy_user_create_oracle_ebs_pass_nod=Antall dager. Gyldig for utl\u00f8pstypene Tilgang og Dager.
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Angi passordet i permanent modus.
help_con_prov_policy_user_create_oracle_ebs_employee_id=Skriv inn PERSON ID for den ansatte eller entrepren\u00f8ren fra Oracle HRMS-systemet.
help_con_form_OracleEBS_advanced_security_properties=Parameterne som skal godtas i form av verdipar, hvis flere parmetere m\u00e5 spesifiseres m\u00e5 de godtas i en ny linje. F.eks. oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Oracle EBS-ansvarsnavn og -applikasjonsnavn, separert med en separator. Standard separator er \u00ab~\u00bb. Eksempel: ANSVARSNAVN~APPLIKASJONSNAVN
help_con_prov_policy_grp_crt_ora_ebs_appliname=Applikasjonsnavn for Oracle EBS.
help_con_prov_policy_grp_cre_ora_ebs_desc=Beskrivelse av Oracle EBS.
help_con_prov_policy_grp_crt_ora_ebs_sd=Datoen gruppen er aktiv fra. Formatet skal v\u00e6re &apos;\u00c5\u00c5\u00c5\u00c5/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_ed=Datoen gruppen er inaktiv fra. Formatet skal v\u00e6re &apos;\u00c5\u00c5\u00c5\u00c5/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_reskey=Ansvarsn\u00f8kkel for Oracle EBS.
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Ansvarsversjon. For eksempel, web(W) eller applikasjonens objektbibliotek (4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Datagruppenavn for Oracle EBS.
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Datagruppens applikasjonsnavn for Oracle EBS.
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Menynavn for Oracle EBS.
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Foresp\u00f8rselsgruppenavn for Oracle EBS.
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Foresp\u00f8rselsgruppens applikasjonsnavn for Oracle EBS.
help_con_prov_policy_grp_crt_ora_ebs_status=Ansvarstatus for Oracle EBS.
help_con_form_OracleHRMS_proxy_user=Dette er brukernavnet til en EBS-proxybruker som oppretter registre over ansatte i HRMS-applikasjonen. Notat: Fra et tilsynsperspektiv vil de klargj\u00f8rende overf\u00f8ringene til Oracle HRMS-systemet identifiseres med dette brukernavnet.
help_con_prov_policy_UserID=Skriv inn bruker-ID-en til brukeren.
help_con_prov_policy_SymbolicID=Skriv inn symbolsk ID.
help_con_prov_policy_Password=Passordet til brukerkontoen.
help_prov_policy_PasswordExpired=Flagg om utl\u00f8pt passord.
help_con_prov_policy_IDTypeNone=Kartlegging av ID-type.
help_con_prov_policy_EmployeeID=Ansatt-ID til brukeren.
help_con_prov_policy_CustomerSetID=Kundesett-ID til brukeren.
help_con_prov_policy_CustomerContactSetID=Kundekontaktsett-ID til brukeren.
help_con_prov_policy_VendorSetID=Leverand\u00f8rsett-ID til brukeren.
help_con_prov_policy_VendorID=Leverand\u00f8r-ID til brukeren.
help_con_prov_policy_Business_Email=Skriv inn forretnings-e-posten til brukeren.
help_con_prov_policy_Business_Email_Primary=Skriv inn hoved-e-posten til brukeren.
help_con_prov_policy_Home_Email=Skriv inn hjemme-e-posten til brukeren.
help_con_prov_policy_Home_Email_Primary=Skriv inn den prim\u00e6re hjemme-e-posten til brukeren.
help_con_prov_policy_LanguageCode=Skriv inn spr\u00e5kkoden til brukeren.
help_con_prov_policy_Currency_Code=Skriv inn valutakoden til brukeren.
help_con_prov_policy_Enable_Expert_Entry=Aktiver ekspertinnf\u00f8ring.
help_con_prov_policy_Default_Mobile_page=Skriv inn standard mobilside.
help_con_prov_policy_Navigator_Homepage=Skriv inn navigat\u00f8rs HomePage.
help_con_prov_policy_Primary_Permission_List=Skriv inn liste over prim\u00e6rtillatelser.
help_con_prov_policy_Process_Profile=Skriv inn prosessprofilen til brukeren.
help_con_prov_policy_Row_Security=Skriv inn radsikkerheten til brukeren.
help_con_prov_policy_Alternate_UserID=Skriv inn en alternativ bruker-ID for brukeren.
help_con_prov_policy_From_Date=Skriv inn fra-dato for brukeren.
help_con_prov_policy_To_Date=Skriv inn til-dato for brukeren.
help_con_prov_policy_Reassign_Work=Skriv inn ny tilordning av arbeid.
help_con_prov_policy_Reassign_Work_To=Skriv inn ny tilordning av arbeid til.
help_con_prov_policy_Worklist_User=Skriv inn arbeidslistebruker.
help_con_prov_policy_Email_User=Skriv inn e-postbruker.
help_con_form_host=Vertsnavnet til PeopleSoft-serveren.
help_con_form_port=Porten til PeopleSoft-serveren.
help_con_form_user=Skriv inn brukeren for \u00e5 koble til PeopleConnect-serveren.
help_con_form_password=Skriv inn passordet for \u00e5 koble til PeopleConnect-serveren.
help_con_form_Domain_Conn_Password=Skriv inn passordet for domenetilkoblingen for \u00e5 koble til PeopleConnect-serveren.
help_con_form_Domain_Conn_Password_Enable=Kryss av i denne boksen for \u00e5 aktivere passord for domenetilkobling.
help_con_form_user_component_interface=Navnet til PeopleSoft-komponentgrensesnittet som brukes for \u00e5 lese kontoer.
help_con_form_group_component_interface=Navnet til PeopleSoft-komponentgrensesnittet som brukes for \u00e5 lese grupper.
help_con_form_RouteControl_component_interface=Navnet til PeopleSoft-komponentgrensesnittet som brukes for \u00e5 lese rutekontroll
help_con_form_employee_data_comp_interface=Navnet til PeopleSoft-komponentgrensesnittet som brukes for \u00e5 lese en ansatts personopplysninger.
help_con_form_group_data_comp_interface=Navnet til PeopleSoft-komponentgrensesnittet som brukes for \u00e5 lese jobbdataene til en ansatt.
help_con_form_object_query=For \u00e5 hente enkle identitetslogger godkjent i sp\u00f8rsm\u00e5let.
help_con_form_sub_query=Sp\u00f8rsm\u00e5let representerer de unike loggene til en person.
help_con_form_main_query=Sp\u00f8rsm\u00e5let representerer de multiple loggene til andre tabeller tilknyttet hver personlogg.
help_con_buildMap=En regel som krever at hvert objekt returneres fra PeopleSoft. Regelen har f\u00e5tt nok kontekst til \u00e5 kommunisere med PeopleSoft for \u00e5 modifisere standardobjektet eller legge til egendefinerte attributter p\u00e5 hvert objekt.
help_con_form_Employee_custom_attribute=Kreves for \u00e5 oppdatere personens egendefinerte attributter. Om n\u00f8dvendig krever feltene at de f\u00f8res videre med kommaseparerte verdier.
help_con_form_Job_custom_attribute=Kreves for \u00e5 oppdatere jobbens egendefinerte attributter. Om n\u00f8dvendig krever feltene at de f\u00f8res videre med kommaseparerte verdier.
help_con_form_url=Skriv inn URL for \u00e5 koble til MSSQL-serveren. Formatet til URL-en er: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Skriv inn brukeren for \u00e5 koble til databaseserveren.
help_con_form_db_password=Skriv inn passordet for \u00e5 koble til databaseserveren.
help_con_form_driver=Skriv inn et fullt kvalifisert navn for driverklassen.
help_con_form_page_size=Antall objekter som skal hentes p\u00e5 \u00e9n enkel side n\u00e5r de gjentas over store datasett.
help_con_application_library_configuration=Oppgi lokasjonen til jar-filer som kreves for \u00e5 kommunisere med serveren.
help_app_reconf_keep_extra_attr=Hvis den gamle applikasjonstypen har attributter som ikke finnes p\u00e5 m\u00e5lapplikasjonstypen, legger du disse attributtene til m\u00e5lapplikasjonstypen under rekonfigurasjonsprosessen.
help_app_reconf_add_missing_attr=Hvis den rekonfigurerte m\u00e5lapplikasjonstypen har attributter som ikke finnes i den originale applikasjonstypen kan du holde p\u00e5 disse attributtene under rekonfigurasjonsprosessen.
help_app_reconf_old_app_type=Eksisterende applikasjonstype som vil migreres til ny applikasjonstype.
help_app_reconf_new_app_type=M\u00e5lapplikasjonstype etter migrering.
help_con_form_ibmi_partitions=Skriv inn listen over erkl\u00e6ringer for oppdeling. Separer erkl\u00e6ringer med en ny linje. Hver erkl\u00e6ring kan v\u00e6re et uttrykk, som vist under \u2013 <br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Bruk TLS ved kommunikasjon. For \u00e5 bruke dette alternativet som et TLS-egnet system ved frigj\u00f8ring kreves V7R1 eller senere versjoner.
help_con_form_ibmi_proxyserver=Spesifiser proxy-server. Format: server:[port]
help_con_form_ibmi_password=Passord for brukerprofil.
help_con_form_ibmi_username=Brukerprofilnavnet som skal brukes for autentisering.
help_con_form_ibmi_hostname=IBM i vert eller IP.
help_con_prov_policy_ibmi_user_profile=Spesifiser navnet til brukerprofilen som skal opprettes.
help_con_prov_policy_ibmi_group_profile=Spesifiser navnet til gruppeprofilen som brukes med denne profilen.
help_con_prov_policy_ibmi_user_id=Spesifiser bruker-ID-nummeret som skal tildeles brukerprofilen. Du kan skrive inn en verdi fra 1 til 4294967294.
help_con_prov_policy_ibmi_user_class=Spesifiser brukertypen assosiert med denne brukerprofilen: sikkerhetsoffiser, sikkerhetsadministrator, programmerer, systemoperat\u00f8r eller bruker.
help_con_prov_policy_ibmi_password=Spesifiser et passord for brukerprofilen.
help_con_prov_policy_ibmi_set_password=Spesifiser hvorvidt passordet til denne brukeren er angitt som utl\u00f8pt (*YES/*NO).
help_con_prov_policy_ibmi_group_id=Spesifiser gruppe-ID-nummeret som skal tildeles brukerprofilen. Du kan skrive inn en verdi fra 1 til 4294967294.
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=Velg aktiv katalog-applikasjonen for \u00e5 vise slettede kontoer og grupper.
help_con_prov_policy_solaris_direct_user_name=Skriv inn brukernavn.
help_con_prov_policy_solaris_direct_user_id=Skriv inn bruker-ID.
help_con_prov_policy_solaris_direct_password=Skriv inn passord for bruker.
help_con_prov_policy_solaris_direct_user_dup=Spesifiser om kopier av bruker-ID-en skal tillates. Kryss av i denne boksen kun hvis du har skrevet inn en bruker-ID.
help_con_prov_policy_solaris_direct_group=Skriv inn hovedgruppen til brukeren.
help_con_prov_policy_solaris_direct_home=Skriv inn den absolutte banen til hjemmekatalogen til brukeren.
help_con_prov_policy_solaris_direct_shell=Skriv inn den absolutte banen til brukerens shell.
help_con_prov_policy_solaris_direct_home_dir=Spesifiser hvorvidt en hjemmekatalog skal opprettes for bruken, hvis det ikke finnes en allerede.
help_con_prov_policy_solaris_direct_user_exp=Skriv inn utl\u00f8psperioden for brukeren i formatet mm/dd/\u00e5\u00e5.
help_con_prov_policy_solaris_direct_user_period=Skriv inn tillat inaktiv periode for brukeren.
help_con_prov_policy_solaris_direct_lock=Spesifiser om policyen for \u00e5 l\u00e5se etter gjentatte fors\u00f8k skal aktiveres for brukeren.
help_con_prov_policy_solaris_direct_profiles=Skriv inn profilene som skal v\u00e6re tilknyttet brukeren.
help_con_prov_policy_solaris_direct_authorization=Skriv inn autorisasjonene som skal v\u00e6re tilknyttet brukeren.
help_con_prov_policy_solaris_direct_pswd_time=Skriv inn advarselsperioden for n\u00e5r passordet til brukeren utl\u00f8per.
help_con_prov_policy_solaris_direct_pswd_min_time=Skriv inn minste periode mellom bytte av passord for brukeren.
help_con_prov_policy_solaris_direct_pswd_max_time=Skriv inn maks periode hvor passordet til brukeren er gyldig.
help_con_prov_policy_solaris_direct_force_pswd=Spesifiser om brukeren m\u00e5 tvinges til \u00e5 bytte passord ved neste innlogging.
help_con_prov_policy_solaris_direct_project=Skriv inn prosjekt for brukeren.
help_con_prov_policy_solaris_direct_comment=Skriv inn kommentar for brukeren.
help_con_prov_policy_solaris_direct_group_name=Skriv inn navn for gruppenavnet.
help_con_prov_policy_solaris_direct_group_id=Skriv inn en ID for gruppen.
help_con_prov_policy_solaris_direct_group_dup=Spesifiser om kopier av ID-en skal tillates. Kryss av i denne boksen kun hvis du har skrevet inn en gruppe-ID.
help_con_prov_policy_solaris_full_group=Gruppeidentifikator.
help_con_form_unix_hostname=Skriv inn Unix-serverens vertsnavn/IP-adresse som vi vil administrere.
help_con_form_unix_ssh=Skriv inn Unix SSH-portnummeret for SSH-kommunikasjon. standard: 22
help_con_form_unix_username=Skriv inn Root- eller Sudo-brukeren som har alle n\u00f8dvendige tillatelser.
help_con_form_unix_password=Skriv inn brukerpassordet for root/sudo.
help_con_form_unix_root=Sjekk n\u00e5r brukeren ikke er root.
help_con_form_unix_keypath=Skriv inn filbanen til den private n\u00f8kkelen. Privat/offentlig n\u00f8kkelautentisering vil ha prioritet foran passordbekreftelse.
help_con_form_unix_passphrase=Skriv inn passordfrasen for den private n\u00f8kkelen.
help_con_form_unix_privatekey=Skriv inn banen til den private n\u00f8kkelen.
help_con_form_unixrw_path=Skriv inn Unix-filsystemets absolutte bane(r) som skal skannes etter ressurser.
help_con_form_unixrw_unixpath=Skriv inn Unix-filsystemets bane(r) som skal skannes etter ressurser.
help_con_form_unixrw_appsname=Skriv inn applikasjonnavnet det ustrukturerte m\u00e5let skal samsvare med.
help_con_form_unixrw_appsnames=Skriv inn applikasjonnavnet det ustrukturerte m\u00e5let skal samsvare med.
help_con_form_siebel_trans=Transportprotokoll brukt under kommunikasjon med Siebel-server.
help_con_form_siebel_encrypt=Kryptering brukt under kommunikasjon med Siebel-server.
help_con_form_siebel_comprs=Komprimeringsmetode brukt under kommunikasjon med Siebel-server.
help_con_form_siebel_host=Skriv inn serververten for Siebel.
help_con_form_siebel_hostname=Skriv inn navnet til serververten for Siebel.
help_con_form_siebel_scbport=Lyttende portnummer for SCBroker-komponenten. Standard: 2321.
help_con_form_siebel_port=Skriv inn SCB-porten for Siebel. Standard: 2321
help_con_form_siebel_entname=Skriv inn Siebel Enterprise-navn.
help_con_form_siebel_entrp=Skriv inn Siebel Enterprise-navn.
help_con_form_siebel_aom=Skriv inn Siebel-administrator for appliklasjonsobjekt (AOM).
help_con_form_siebel_aomname=Siebel-administrator for applikasjonsobjekt og lokasjonskode.
help_con_form_siebel_user=Skriv inn administratorens brukernavn.
help_con_form_siebel_username=Skriv inn brukernavnet til administratoren for Siebel.
help_con_form_siebel_pswd=Skriv inn administratorens brukerpassord.
help_con_form_siebel_password=Skriv inn brukerpassordet til administratoren for Siebel.
help_con_form_siebel_lang=Skriv inn Siebel-applikasjonsspr\u00e5k.
help_con_form_siebel_abo=Skriv inn standard bedriftsobjekt for kontoen: Ansatt.
help_con_form_siebel_aboname=Skriv inn bedriftsobjekt for Siebel-kontoen. Standard: Ansatt.
help_con_form_siebel_abc=Skriv inn bedriftskomponent for kontoen. Standard: Ansatt
help_con_form_siebel_abcname=Skriv inn bedriftskomponent for Siebel-kontoen. Standard: Ansatt
help_con_form_siebel_ebo=Skriv inn bedriftsobjekt for rettigheter. Standard: Stilling
help_con_form_siebel_eboname=Skriv inn bedriftsobjekt for Siebel-rettigheter. Standard: Stilling
help_con_form_siebel_ebc=Skriv inn bedriftskomponent for rettigheter. Standard: Stilling
help_con_form_siebel_ebcname=Skriv inn bedriftskomponent for Siebel-rettigheter. Standard:Stilling
help_con_form_siebel_url=Siebel-tilkoblingsstreng. Obligatoriske felt \u2013 Administrator, administratorpassord, kontoens bedriftsobjekt, kontoens bedriftskomponent, bedriftsobjektets rettigheter, bedriftskomponentens rettigheter.
help_con_form_siebel_conn=Skriv inn Siebel-tilkoblingsspr\u00e5k.
help_con_form_siebel_loginname=Skriv inn p\u00e5loggingsnavnet til den ansatte.
help_con_form_siebel_firstname=Skriv inn fornavnet til den ansatte.
help_con_form_siebel_lastname=Skriv inn etternavnet til den ansatte.
help_con_form_siebel_position=Skriv en liste over alle stillingene som skal tilordnes den ansatte.
help_con_form_siebel_postid=Skriv inn hovedstillings-ID-en til den ansatte.
help_con_form_siebel_resp=Skriv en liste over ansvar som skal tilordnes den ansatte.
help_con_form_siebel_pass=Skriv inn passord.
help_con_form_siebel_repass=Bekreft passord.
help_con_form_siebel_jobtitle=Jobbtittel.
help_con_form_siebel_emptype=Velg type ansatt.
help_con_form_siebel_post=Skriv inn stillingsnavn.
help_con_form_siebel_div=Skriv inn avdeling.
help_con_form_siebel_posttype=Skriv inn stillingstype.
help_con_form_siebel_parid=Skriv inn foreldrestillings-ID.
help_form_siebel_position_id=Unik identifikator for posisjonen.
help_form_siebel_role=Rolle.
help_form_siebel_startdate=Datoen n\u00e5r stillingen ble tildelt den ansatte.
help_con_form_siebel_postname=Stillingsnavn.
help_con_form_siebel_group_lastname=Etternavnet til den ansatte med denne stillingen.
help_con_form_siebel_group_div=Oppdeling av stillinger.
help_con_xml_file=En liste av XML-filer som inneholder konto-/gruppedata, separert av semikolon.
help_con_xml_attributeDefinition=Skriv inn banen og navnet til XSD-/DTD-filen som skal brukes for databekreftelse og \u00e5 oppdage oppsett.
help_con_xml_accountElement=Spesifiser XML ELEMENT for \u00e5 kartlegge IdentityIQ-kontoen.
help_con_xml_groupElement=Spesifiser XML ELEMENT for \u00e5 kartlegge IdentityIQ-kontogruppen.
help_con_xml_filetransport=Spesifiser hvordan filen vil overf\u00f8res.  Hvis filen h\u00f8rer til seg lokalt p\u00e5 applikasjonsserveren velger du Local.
help_con_xml_transportHost=Spesifiser vertsnavnet hvor filen befinner seg.
help_con_xml_transportUser=Spesifiser brukernavnet som skal brukes under filoverf\u00f8ringen.
help_con_xml_transportPw=Spesifiser passordet til brukeren som skal brukes under filoverf\u00f8ringen.
help_con_aix_direct_username=Skriv inn brukernavn her.
help_con_aix_direct_userid=Skriv inn bruker-ID her.
help_con_aix_direct_password=Skriv inn passord for bruker.
help_con_aix_direct_group=Skriv inn hovedgruppen her.
help_con_aix_direct_home=Skriv inn hjemmekatalogen til brukeren her.
help_con_aix_direct_shell=Skriv inn Shell her.
help_con_aix_direct_descrp=Skriv inn en beskrivelse her.
help_con_aix_direct_login=Skriv inn sant/usant om du vil at brukeren skal logge seg p\u00e5 systemet med p\u00e5loggingskommandoen.
help_con_aix_direct_rlogin=Skriv inn sant/usant om du vil at brukeren skal logge seg p\u00e5 systemet med rlogin-kommandoen.
help_con_aix_direct_su=Skriv inn sant/usant om du vil at brukeren skal bytte til den spesifiserte brukerkontoen med su-kommandoen.
help_con_aix_direct_admin=Skriv inn sant/usant for \u00e5 angi administratorstatusen til brukeren.
help_con_aix_direct_sugroup=Lag en liste over gruppene som kan bruke su-kommandoen for \u00e5 bytte til den spesifiserte brukerkontoen.
help_con_aix_direct_admgrp=Skriv inn gruppene brukeren administrerer.
help_con_aix_direct_umask=Spesifiser umask for \u00e5 avgj\u00f8re filtillatelser.
help_con_aix_direct_role=Spesifiser standardrollene for brukeren.
help_con_aix_direct_grpname=Skriv inn gruppenavn.
help_con_aix_direct_grpid=Skriv inn gruppe-ID her.
help_con_aix_direct_users=Skriv inn brukere som skal kobles til denne gruppen.
help_con_aix_group=Gruppeidentifikator.
help_con_linux_group=Gruppeidentifikator.
help_con_linux_direct_username=Skriv inn et navn for brukeren.
help_con_linux_direct_homedir=Spesifiser den absolutte banen til hjemmekatalogen til brukeren.
help_con_linux_direct_shell=Spesifiser den absolutte banen til brukerens shell.
help_con_linux_direct_userid=Bruker-ID (UID).
help_con_linux_direct_password=Skriv inn passord for bruker.
help_con_linux_direct_mindays=Minimum antall dager som kreves mellom passordbytte.
help_con_linux_direct_maxdays=Maks antall dager passordet er gyldig i (etter dette vil brukeren tvinges til \u00e5 bytte passord).
help_con_linux_direct_warntime=Antall dager f\u00f8r passordet g\u00e5r ut brukeren blir advart om behov for passordbytte.
help_con_linux_direct_grpname=Spesifiser hovedgruppenavn.
help_con_linux_direct_comment=Legg til ekstra informasjon om brukeren; som brukerens fulle navn, telefonnummer osv.
help_con_linux_direct_accdur=Datoen brukerkontoen vil deaktiveres. Format: YYYY-MM-DD
help_con_linux_direct_acctime=Antall dager f\u00f8r kontoen deaktiveres etter at passordet er utl\u00f8pt.
help_con_linux_direct_home=Hvorvidt en hjemmekatalog skal opprettes for en ny bruker.
help_con_linux_direct_login=Hvorvidt det skal legges til sist loggfilen om sist innlogging.
help_con_linux_direct_dupid=Tillat opprettelse av konto med en duplisert (ikke unik) bruker-ID.
help_con_linux_direct_pswdlogin=Spesifiser om brukeren m\u00e5 tvinges til \u00e5 bytte passord ved neste innlogging.
help_con_linux_direct_group=Skriv inn et navn for gruppen.
help_con_linux_direct_gid=Skriv inn ID for gruppen (nummer).
help_con_linux_direct_dupgrp=Bruk eksisterende gruppe-ID for den nye gruppen.
help_con_AWS_key=Skriv inn tilgangsn\u00f8kkel-ID for tjenestekontoen.
help_con_AWS_secretkey=Skriv inn hemmelig tilgangsn\u00f8kkel for tjenestekontoen.
help_con_form_AWSIAM_user_name=Skriv inn AWS-brukernavnet.
help_con_form_AWSIAM_Password=Skriv inn AWS-passordet.
help_con_form_AWSIAM_Group_name=Skriv inn gruppenavnet.
help_con_form_AWSIAM_Path=Skriv inn AWS-banen.
help_con_form_AWSIAM_GroupId=Skriv inn AWS GroupId.
help_con_form_AWSIAM_Arn=Skriv inn AWS Arn.
help_con_form_AWSIAM_CreateDate=Skriv inn AWS CreateDate.
help_con_form_AWSIAM_GroupPermissions=Skriv inn AWS GroupePermissions.
help_con_form_AWSIAM_ManagedPolicies=Skriv inn AWS ManagedPolicies.
help_con_form_AWS_UserName=Skriv inn brukernavnet til IAM-brukeren.
help_con_form_AWS_password=Skriv inn passordet for IAM-brukeren som lar brukeren logge seg inn p\u00e5 AWS Management Console.
help_con_form_AWS_Path=Spesifiser banen til IAM-brukeren.
help_con_form_AWS_AccessKey=Opprett en tilgangsn\u00f8kkel-ID og hemmelig tilgangsn\u00f8kkel for programmatisk tilgang.
help_con_form_AWS_PasswordResetRequired=Brukere m\u00e5 opprette et nytt passord ved neste p\u00e5logging. Brukere f\u00e5r automatisk IAMUserChangePassword-policyen for \u00e5 la dem bytte passordet sitt.
help_con_form_AWS_AccountId=Skriv inn konto-ID eller ARN til AWS-kontoen som IAM-brukeren skal opprettes under.
help_con_form_AWS_Policy_AccountId=Skriv inn konto-ID eller ARN til AWS-kontoen som IAM-policyen skal opprettes under.
help_con_form_AWS_Policy_Description=Skriv inn policybeskrivelsen.
help_con_form_AWS_Policy_Name=Skriv inn policynavnet.
help_con_form_AWS_Policy_Document=Skriv inn policydokumentet som en JSON-streng.
help_con_form_AWS_Policy_Path=Spesifiser banen til policyen.
help_con_form_AWS_GroupName=Skriv inn gruppenavnet for IAM-gruppen.
help_con_form_AWS_GroupId=Gruppe-ID for IAM-gruppen.
help_con_form_AWS_Group_Path=Spesifiser banen til IAM-gruppen.
help_con_form_AWS_Group_AccountId=Skriv inn konto-ID eller ARN til AWS-kontoen som IAM-gruppen skal opprettes under.
help_con_form_AWS_Group_CreateDate=Opprettelsesdato for gruppen.
help_con_form_AWS_Group_ARN=ARN til gruppen.
help_con_form_AWS_RoleName=Rollenavn for IAM-rollen.
help_con_form_AWS_RoleId=Rolle-ID for IAM-rollen.
help_con_form_AWS_Role_Path=Banen til IAM-rollen.
help_con_form_AWS_Role_AccountId=Konto-ID eller ARN til AWS-kontoen som IAM-rollen skal opprettes under.
help_con_form_AWS_Role_CreateDate=Opprettelsesdato for rollen.
help_con_form_AWS_Role_MaxSessionDuration=Varighet i sekunder som denne rollen kan tas i bruk.
help_con_form_AWS_Role_ARN=ARN til rollen.
help_con_form_AWS_Role_Trust_Policy_JSON=Tillitspolicy-JSON vedlagt denne rollen.
help_con_form_AWS_AWSManagedPolicies=Velg det AWS-administrerte policynavnet som skal legges ved.
help_con_form_AWS_CustomeManagedPolicies=Velg det kundeadministrerte policynavnet som skal legges ved.
help_con_form_AWS_InlinePolicies=Tilknyttede in-line-policyer.
help_con_form_AWS_Page_Size=Maks st\u00f8rrelse for hvert datasett n\u00e5r du sp\u00f8r over et stort antall objekter for IAM-enheter. Standard: 100.
help_con_form_AWS_Manage_AWS_Accounts=N\u00e5r valgt vil IAM-enheter administreres fra alle kontoene.
help_con_form_AWS_Exclude_AWS_Accounts=Oppgi en liste over alle AWS-konto-ID-ene som skal ekskluderes.
help_con_form_AWS_Include_AWS_Accounts=Oppgi en liste over alle AWS-konto-ID-ene som skal inkluderes.
help_con_form_AWS_Config_Role_Name=Skriv inn rollenavnet som opprettes i alle AWS-kontoene som skal samles.
help_con_form_AWS_Enable_AccessKeys=Velg dette for \u00e5 aktivere den nyligste tilgangsn\u00f8kkelen.
help_con_form_AWS_Enable_SSHKeys=Velg dette for \u00e5 aktivere den nyligste SSH-n\u00f8kkelen.
help_con_form_AWS_Enable_HTTPSCredentials=Velg dette for \u00e5 aktivere det nyligste HTTPS-berettigelsesbeviset.
help_con_form_netsuite_accountID=Kontonummeret tildelt organisasjonen din av Oracle NetSuite.
help_con_form_netsuite_roleID=Rollen definert her m\u00e5 v\u00e6re en gyldig rolle inkludert i personalmappen til den gitte brukeren. Det er den interne Id-en til rollen som finnes i serveren.
help_con_form_netsuite_administratorEmail=E-posten til kontoen i den ansattes pakke som har klargj\u00f8ringsprivilegier.
help_con_form_netsuite_employee_password=Passordet til ansattkontoen.
help_con_form_netsuite_applicationID=Dette er den unike identifikatoren for integreringsregisteret. Dette genereres av Oracle NetSuite-applikasjonen under oppsettprosessen, n\u00e5r en ekstern applikasjon m\u00e5 integreres.
help_con_form_netsuite_auth_type=Velg bekreftelsestypen som skal konfigureres for Oracle NetSuite-kontoen din.
help_con_form_netsuite_clientId=Klient-ID-en for tokenbasert bekreftelse (Forbrukern\u00f8kkel fra Oracle NetSuite-tilkoblet applikasjon).
help_con_form_netsuite_clientSecret=Klienthemmeligheten for tokenbasert bekreftelse (Forbrukern\u00f8kkel fra Oracle NetSuite-tilkoblet applikasjon).
help_con_form_netsuite_tokenId=Token-ID generert for tilgangstoken.
help_con_form_netsuite_tokenSecret=Tokenhemmelighet generert for tilgangstoken.
help_con_form_netsuite_fetchSize=Antall mapper hentet i \u00e9n side fra serveren.
help_con_form_netsuite_EmpID=Skriv inn ansatt-ID.
help_con_form_netsuite_Password=Skriv inn passord.
help_con_form_netsuite_Email=Skriv inn administratorens e-postadresse.
help_con_form_netsuite_Fax=Skriv inn faks.
help_con_form_netsuite_OfficePhoneNumber=Skriv inn telefonnummeret til kontoret.
help_prov_policy_salesforce_direct_Username=Skriv inn brukerens e-post-ID.
help_prov_policy_salesforce_direct_Email=Skriv inn i formatet test.test@test.com
help_con_form_salesforce_custom_timeout=Oppgi timeout-verdien i minutter. Standardverdien er 1 minutt.
help_con_form_salesforce_enable_oauth2_config=Aktiverer OAuth2 Client API Configuration.
help_con_form_salesforce_clientId=Salesforce API klient-ID (Kunden\u00f8kkel).
help_con_form_salesforce_clientSecret=Salesforce API klienthemmelighet (Kundehemmelighet).
help_con_form_salesforce_isfrozen_config=Velg dette flagget hvis du vil utelukke frosne kontoer i samlingen.
help_prov_policy_box_enterusername=Skriv inn visningsnavnet til brukeren.
help_prov_policy_box_emailid=Skrinn e-post-ID som brukes for p\u00e5logging.
help_prov_policy_box_storage=Oppbevaringskvote (GB).
help_prov_policy_box_unlimited=ubegrenset plassmengde.
help_prov_policy_box_role=Box enterprise-rolle.
help_prov_policy_box_statusinactive=Status til inaktiv.
help_prov_policy_box_groupname=Skriv inn visningsnavnet til gruppen.
help_con_form_sybase_user_name=Feltet er kun for BRUKERNAVN (f.eks. ADAM).
help_con_form_sybase_default_database=Standard database du vil opprette bruker i.
help_con_form_sybase_default_language=Standard spr\u00e5k du vil opprette bruker i (f.eks. us_english).
help_con_form_sybase_full_name=Brukerens fulle navn.
help_con_form_sybase_password_expiration_interval=Intervall for passordutgang for brukere i dager (Rekkevidde mellom 0 til 32767 dager).
help_con_form_sybase_db_user_name_detail=Feltet er for DATABASE USER, navnet til databasebrukeren skal v\u00e6re i databaseName.userName-format.
help_con_form_sybase_role_name=Feltet er for USER ROLE, navnet til brukerrollen.
help_con_form_sybase_member_roles=Feltet er for USER ROLE, medlemsrolle som reflekterer hierarki.
help_con_form_sybase_upadte_member_roles=Feltet er for USER ROLE, medlemsrolle som reflekterer hierarki.
help_con_form_sybase_url=Skriv inn URL til Sybase-serveren.
help_con_form_sybase_user=Skriv inn brukernavn.
help_con_form_sybase_password=Skriv inn passord.
help_con_form_sybase_driver=Skriv inn sj\u00e5f\u00f8rklasse.
help_con_form_syabse_include_databases=En liste over databaser som skal inkluderes i samlingen, separert av komma.
help_con_form_syabse_exclude_databases=En liste over databaser som skal utelates fra samlingen, separert av komma.
help_con_form_sybase_server_role_id=Et felt for serverrolle-ID.
help_con_form_sybase_password_changed_date=Et felt med dato for endret passord.
help_con_sybase_delete_login_by_default=Velg \u00abYes\u00bb for \u00e5 slette p\u00e5loggingsbrukeren som har databasebrukere eller aliaser tilknyttet seg n\u00e5r en slettingsoperasjon for p\u00e5logginsbrukeren utf\u00f8res.
help_con_form_MSSQL_Login_name=Skriv inn p\u00e5loggingsnavnet for serveren.
help_con_form_MSSQL_password=Passordet er obligatorisk kun for SQL-p\u00e5logging.
help_con_form_MSSQL_Account_type=Velg p\u00e5loggingstype.
help_con_form_MSSQL_User_Mapping=Brukers kartleggingsformat (Username@Database name).
help_con_form_MSSQL_Native_Identity=Format for innf\u00f8dte identiteter (Role-name@Database-name).
help_con_form_MSSQL_Group_Type=Gruppetype er DATABASE_ROLE
help_con_form_MSSQL_group_Password=Passordet er obligatorisk kun for applikasjonsroller.
help_con_form_MSSQL_url=Skriv inn URL for \u00e5 koble til MSSQL-serveren. Formatet til URL-en er: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62
help_con_form_MSSQL_user=Skriv inn brukeren for \u00e5 koble til SQL-serveren.
help_con_form_MSSQL_driver=Skriv inn et fullt kvalifisert navn for driverklassen til SQL-serveren.
help_con_form_MSSQL_include_databases=En liste over databaser som skal inkluderes i samlingen, separert av komma.
help_con_form_MSSQL_exclude_databases=En liste over databaser som skal utelates fra samlingen, separert av komma.
help_con_form_oracle_username=Skriv inn brukernavn.
help_con_form_oracle_password=Skriv inn passord for brukeren.
help_con_form_oracle_Default_Tablespace=Skriv inn standard tabellplass.
help_con_form_oracle_Temporary_Tablespace=Skriv inn midlertidig tabellplass.
help_con_form_oracle_Profile=Skriv inn profilens brukernavn.
help_con_form_oracle_Role=Skriv inn databaserolle.
help_con_form_oracle_Role_Name=Skriv inn rollenavnet.
help_con_form_oracle_System_Privileges=Skriv inn systemprivilegiene i formatet \u2013 SYSTEM PRIVILEGE NAME (ADMIN_OPTION =&apos;YES&apos;OR &apos;NO&apos;).
help_con_form_Oracle_Administrator=Administratornavn for Oracle-server.
help_con_form_Oracle_Admin_Password=Passordet til administratorkontoen.
help_con_form_Oracle_URL=URL som skal kobles til Oracle-serveren. Formatet til URL-en er: @&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=Driverklassen som brukes for \u00e5 koble til Oracle-serveren.
help_con_form_oracle_password_role=Skriv inn passord for rollen.
help_con_form_oracle_advanced_security_properties=Parameterne som skal godtas i form av verdipar, hvis flere parametere m\u00e5 spesifiseres m\u00e5 de godtas i en ny linje. F.eks. oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Skriv inn brukernavn.
help_con_prov_policy_user_create_sapep_password=Skriv inn passord for brukeren.
help_con_prov_policy_user_create_sapep_firstname=Skriv inn brukerens fornavn.
help_con_prov_policy_user_create_sapep_lastname=Skriv inn brukerens etternavn.
help_con_prov_policy_user_create_sapep_dispname=Skriv inn visningsnavn for brukeren.
help_con_prov_policy_user_create_sapep_title=Skriv inn tittel for bruker.
help_con_prov_policy_user_create_sapep_department=Skriv inn avdeling for bruker.
help_con_prov_policy_user_create_sapep_salutaion=Skriv inn hilsen for bruker.
help_con_prov_policy_user_create_sapep_jobtitle=Skriv inn jobbtittel for bruker.
help_con_prov_policy_user_create_sapep_email=Skriv inn e-postadressen til bruker.
help_con_prov_policy_user_create_sapep_street=Skriv inn gaten til brukeren.
help_con_prov_policy_user_create_sapep_city=Skriv inn byen til brukeren.
help_con_prov_policy_user_create_sapep_state=Skriv inn staten til brukeren.
help_con_prov_policy_user_create_sapep_country=Skriv inn landet til brukeren.
help_con_prov_policy_user_create_sapep_zip=Skriv inn postnummeret til brukeradressen.
help_con_prov_policy_user_create_sapep_fax=Skriv inn faksen til brukeren.
help_con_prov_policy_user_create_sapep_telephone=Skriv inn telefonnummeret til brukeren.
help_con_prov_policy_user_create_sapep_cellphone=Mobiltelefon.
help_con_prov_policy_user_create_sapep_security_type=Skriv inn securityType for brukeren.
help_con_prov_policy_user_create_sapep_lock_status=Skriv inn lockStatus for brukeren.
help_con_prov_policy_grp_crt_sapep_rolename=Skriv inn rollenavn.
help_con_prov_policy_grp_update_sapep_desc=Skriv inn rollebeskrivelse.
help_con_prov_policy_grp_update_sapep_user_members=Bruker tilknyttet denne rollen.
help_con_prov_policy_grp_update_sapep_group_members=Grupper tilknyttet denne rollen.
help_con_cerner_timeout=Oppgi timeout-verdien i minutter. Standard timeout er 1 minutt.
help_con_cerner_url=URL som kobler deg til cerner-serveren, for eksempel http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Skriv inn gyldig m\u00e5l-ID.
help_con_isActive=Fjern merke for \u00e5 forhindre samling av INAKTIVT personale i Cerner.
help_con_cerner_search_firstName=S\u00f8k med fornavn, ikke legg til * i s\u00f8ket.
help_con_cerner_search_lastName=S\u00f8k med etternavn, ikke legg til * i s\u00f8ket.
help_con_prov_policy_Cerner_lastName=Brukerens etternavn.
help_con_prov_policy_Cerner_FirstName=Brukerens fornavn.
help_con_prov_policy_Cerner_UserName=Skriv inn brukernavnet som kreves i cerner-systemet.
help_con_prov_policy_Cerner_Password=Skriv inn passordet som kreves i cerner-systemet.
help_con_form_Cerner_FirstName_partitions=Skriv inn FirstName med tegn startsWith, for eksempel A\u2013C eller A.
help_con_form_Cerner_LastName_partitions=Skriv inn LastName med tegn startsWith, for eksempel A\u2013C eller A.
help_con_Cerner_partitionConfig=Utvalg av s\u00f8k enten etter firstName eller lastName.
help_con_form_Cerner_partitionstmt=Kriterium som spesifiserer rekkevidden til brukere som skal lastes ned. For eksempel, hvis rekkevidden spesifiseres som A\u2013M spesifiserer dette at alle brukere hvis firstName/lastName befinner seg mellom A og M (inkludert A og M) skal behandles som \u00e9n oppdeling, og lastes ned.
help_con_fim_synch_service_host=Skriv inn vertsnavnet eller IP-adressen til datamaskinen hvor Microsoft Forefront Identity Manager Synchronization Service er installert. Hvis Synchronization Service og Web Service er installert p\u00e5 samme vertsmaskin kreves ikke dette feltet.
help_con_fim_web_service_host=Skriv inn vertsnavnet eller IP-adressen til datamaskinen hvor Microsoft Forefront Identity Manager Web Service er installert.
help_con_fim_web_service_port=Skriv inn FIM-web-tjenesteporten.
help_con_prov_policy_duo_user_name=Navnet til brukerkontoen.
help_con_prov_policy_duo_real_name=Brukerens ekte navn.
help_con_prov_policy_duo_email=E-posten til brukerkontoen.
help_con_prov_policy_duo_phone=Telefonnummeret til brukerkontoen.
help_con_prov_policy_duo_role=Rollen til brukerkontoen.
help_con_duo_api_host_name=Skriv inn administratorens API-vertsnavn.
help_con_duo_integration_key=Skriv inn administratorens API-integreringsn\u00f8kkel.
help_con_duo_secret_key=Skriv inn administratorens API-hemmelighetsn\u00f8kkel.
help_con_duo_auth_api_host_name=Skriv inn Auth API-vertsnavn (brukt i flerfaktorautentisering).
help_con_duo_auth_integration_key=Skriv inn Auth API-integreringsn\u00f8kkel (brukt i flerfaktorautentisering).
help_con_duo_auth_secret_key=Skriv inn Auth API-hemmelighetsn\u00f8kkel (brukt i flerfaktorautentisering).
help_con_duo_manage_administrator_user_key=Kryss av i denne boksen for \u00e5 administrere administratorbrukere.
help_con_prov_policy_duo_user_type=Typen til brukerkontoen.
help_con_prov_policy_duo_administrator_name=Navnet til brukerkontoen.
help_con_prov_policy_duo_administrator_password=Passordet til brukerkontoen.
help_con_prov_policy_duo_administrator_phone=Telefonnummeret til brukerkontoen.
help_con_prov_policy_yammer_Username=Navnet til kontoen.
help_con_prov_policy_yammer_Networkdomain=Nettverksdomene kontoen tilh\u00f8rer.
help_con_prov_policy_yammer_Location=Plasseringen til kontoen.
help_con_prov_policy_yammer_Jobtitle=Jobbtittelen til kontoen.
help_con_prov_policy_yammer_NetworkID=Nettverks-ID til kontoen.
help_con_prov_policy_yammer_UserURL=Kontoens API URL.
help_con_prov_policy_yammer_Email=E-posten til kontoen.
help_con_prov_policy_yammer_EmailType=Type e-post for kontoen.
help_con_prov_policy_yammer_Admin=Administrator.
help_con_prov_policy_yammer_UserID=ID til kontoen.
help_con_prov_policy_yammer_UserType=Type konto.
help_con_prov_policy_yammer_FullName=Kontoens fulle navn.
help_con_prov_policy_yammer_Summary=Oppsummering av kontoen.
help_con_prov_policy_yammer_NetworkName=Navnet til bedriftsnettverket kontoen tilh\u00f8rer.
help_con_prov_policy_yammer_UserWebURL=Kontoens Web-URL.
help_con_prov_policy_yammer_Department=Avdelingen til kontoen.
help_con_prov_policy_yammer_GroupName=Navnet til gruppen.
help_con_prov_policy_yammer_GroupURL=Gruppens API URL.
help_con_prov_policy_yammer_GroupID=ID til gruppen.
help_con_prov_policy_yammer_GroupType=Gruppetype.
help_con_prov_policy_yammer_GroupFullName=Gruppens fulle navn.
help_con_prov_policy_yammer_GroupWebURL=Gruppens Web-URL.
help_con_prov_policy_yammer_GroupDescription=Beskrivelse av gruppen.
help_con_prov_policy_yammer_GroupPrivacy=Personverninnstillinger for meldinger.
help_con_prov_policy_yammer_GroupState=Gruppestatus.
help_con_prov_policy_yammer_GroupMembers=Medlemmer som tilh\u00f8rer en gruppe.
help_con_yammer_access_token=Tilgangstoken for Yammer.
help_con_form_azure_client_ID=Skriv inn gyldig Klient-ID for Azure AD-applikasjonen.
help_con_form_azure_client_secret=Skriv inn gyldig Klienthemmelighet for Azure AD-applikasjonen.
help_con_form_azure_domain_name=Skriv inn gyldig Azure Ad-domenenavn, for eksempel contoso.onmicrosoft.com
help_con_azure_page_size=Antall objekter som skal hentes p\u00e5 \u00e9n enkel side n\u00e5r de gjentas over store datasett. Maks tillatt er 999.
help_con_azure_manage_O365Group=Velg om du vil administrere Office 365-grupper.
help_con_azure_manage_b2cTenant=Velg hvis applikasjonen skal administrere Azure B2C Tenant.
hepl_con_azure_iqservice_host=IQService-vert, kreves kun hvis innf\u00f8dt f\u00f8r eller etter at skriptet ble konfigurert.
help_con_prov_policy_azure_ad_displayName=Skriv inn visningsnavnet til brukeren.
help_con_prov_policy_azure_ad_mailNickname=Skriv inn postalias for brukeren.
help_con_prov_policy_azure_ad_description=Skriv inn beskrivelse av gruppen.
help_con_prov_policy_azure_ad_userPrincipalName=Skriv inn brukerhovednavnet (UPN) til brukeren, for eksempel \u00abjeff@contoso.onmicrosoft.com\u00bb
help_con_prov_policy_azure_ad_password=Skriv inn passord for brukeren.
help_con_prov_policy_azure_ad_accountEnabled=Fjern merke for \u00e5 opprette deaktivert konto.
help_con_prov_policy_azure_ad_forceChangePassword=Hvis sant vil brukeren bli bedt om \u00e5 bytte passord ved neste p\u00e5logging.
help_con_prov_policy_azure_ad_department=Skriv inn navnet til avdelingen brukeren jobber i.
help_con_prov_policy_azure_ad_jobTitle=Skriv inn brukerens jobbtittel.
help_con_prov_policy_azure_ad_immutableId=Denne eiendommen brukes for \u00e5 knytte sammen en intern aktiv katalog-brukerkonto med Azure AD-brukerobjektet deres.
help_con_prov_policy_azure_ad_isFederatedDomain=Kryss av for \u00e5 opprette en forent domenebruker. Hvis avkryssede og ugjenkallelige attributter er tomme vil tilkobleren generere en tilfeldig verdi.
help_con_prov_policy_azure_ad_passwordPolicies=Spesifiserer passordpolicyer for brukeren.
help_con_prov_policy_azure_ad_otherMails=Skriv inn ekstra e-postadresser for brukeren, for eksempel: [\u00abbob@contoso.com\u00bb, \u00abRobert@fabrikam.com\u00bb]
help_con_prov_policy_azure_ad_givenName=Skriv inn fornavnet til brukeren.
help_con_prov_policy_azure_ad_surname=Skriv inn etternavnet til brukeren.
help_con_prov_policy_azure_ad_usageLocation=Skriv inn en landskode p\u00e5 to bokstaver som viser brukslokasjonen (ISO standard 3166). Kreves for \u00e5 tildele lisens.
help_con_prov_policy_azure_ad_country=Skriv inn landet/regionen der brukeren befinner seg, for eksempel \u00abUS\u00bb eller \u00abUK\u00bb
help_con_prov_policy_azure_ad_state=Skriv inn staten eller provinsen til brukerens adresse.
help_con_prov_policy_azure_ad_city=Skriv inn byen brukeren befinner seg i.
help_con_prov_policy_azure_ad_streetAddress=Skriv inn gateadressen til brukerens forretningssted.
help_con_prov_policy_azure_ad_postalCode=Skriv inn postkoden til brukerens postadresse.
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Skriv inn kontorlokasjon for brukeren.
help_con_prov_policy_azure_ad_preferredLanguage=Foretrukket spr\u00e5k for brukeren. Skal f\u00f8lge ISO 639-1-koden, for eksempel \u00aben-US\u00bb
help_con_prov_policy_azure_ad_telephoneNumber=Skriv inn prim\u00e6rt telefonnummer til brukerens forretningssted, inkludert landskode.
help_con_prov_policy_azure_ad_mobile=Skriv inn prim\u00e6rt mobiltelefonnummer til brukeren, inkludert landskode.
help_con_prov_policy_azure_ad_faxNumber=Skriv inn telefonnummeret til brukerens forretningsfaks.
help_con_prov_policy_azure_ad_userType=En strengverdi som brukes for \u00e5 klassifisere brukertypen i katalogen din.
help_con_prov_policy_azure_ad_groupDisplayName=Skriv inn visningsnavnet til gruppen.
help_con_prov_policy_azure_ad_groupMailNickname=Skriv inn postalias for gruppen.
help_con_prov_policy_azure_ad_groupOwners=Eierne av gruppen.
help_con_prov_policy_azure_ad_mailEnabled=Spesifiserer hvorvidt gruppen er post-aktivert.
help_con_prov_policy_azure_ad_securityEnabled=Spesifiserer hvorvidt gruppen er sikkerhetsaktivert.
help_con_prov_policy_azure_ad_groupType=Spesifiserer gruppetypene.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=E-postadressen til gjestebrukeren som skal inviteres.
help_con_prov_policy_azure_ad_inviteRedirectUrl=Omdirigerings-URL for siden, gjestebrukeren vil omdirigeres etter innl\u00f8sning.
help_con_prov_policy_azure_ad_sendInvitationMessage=Indikerer om invitasjonen skal sendes.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Skriv inn visningsnavnet til den inviterte gjestebrukeren.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Skriv inn en landskode p\u00e5 to bokstaver som viser brukslokasjonen (ISO standard 3166).
help_con_prov_policy_azure_ad_signInNameType=P\u00e5loggingstypene i registeret ditt, f.eks. emailAddress eller userName.
help_con_prov_policy_azure_ad_signInNameValue=P\u00e5loggingen brukt av den lokale kontoen, m\u00e5 v\u00e6re unik over selskapet/tenant.
con_help_scim_base_url=Basis-URL for SCIM-serveren.
con_help_scim_auth_type=Metoden for autentisering med SCIM-serveren.
con_help_scim_username=Brukernavnet som brukes for grunnleggende autentisering.
con_help_scim_password=Passordet som brukes for grunnlegende autentisering.
con_help_scim_api_token=API-token som skal brukes for autentisering.
help_scim_oauth_token=Token for OAuth2-autentisering, f.eks. Bearer <ACCESS_TOKEN>
con_help_scim_content_type=Dataformatet for SCIM-ressurser.
con_help_scim_explicit_attribute_request=Foresp\u00f8r henting av krevde attributter i foresp\u00f8rselen.
con_help_scim_accept_header=Http-topptekstverdien \u00abGodta\u00bb som brukes for SCIM-forep\u00f8rsler.  Hvis dette st\u00e5r tomt vil det g\u00e5 til standard \u00abapplication/scim+json\u00bb
con_help_scim_content_type_header=Http-topptekstverdien \u00abInnholdstype\u00bb som brukes for SCIM-forep\u00f8rsler.  Hvis dette st\u00e5r tomt vil det g\u00e5 til standard \u00abapplication/scim+json\u00bb
con_help_scim_user_filter=Filtrer streng for brukere.
con_help_scim_group_filter=Filtrer streng for grupper.
con_help_scim_role_filter=Filtrer streng for roller.
con_help_scim_entitlement_filter=Filtrer streng for rettigheter.
con_help_scim_server_time_zone=Oppgi den gyldige tidssonen angitt p\u00e5 SCIM 2.0-serveren din. Standard er UTC.
con_help_scim_custom_timeout=Oppgi timeout-verdien i minutter. Standardverdien er 1 minutt.
con_help_pam_permissions=Listen over tillatelser p\u00e5 applikasjonen for administrering av privilegerte kontoer som er tilgjengelige for klargj\u00f8ring.
help_con_SCIM_grant_type=Autoriseingstilskudd som skal brukes for \u00e5 f\u00e5 en tilgangstoken.
help_con_SCIM_oauth_host=URL for tokengenerering som slutter med /oauth/token.
help_con_SCIM_client_id=Klient-ID for OAUTH2.
help_con_SCIM_client_secret=Klienthemmelighet for OAUTH2.
help_con_SCIM_refresh_token=Oppdateringstoken som skal brukes for \u00e5 generere tilgangstoken.
help_con_SCIM_filter_attribute_account=Valgfri betingelse som filtrerer kontoer under samling, f.eks. userName sw \u00abS\u00bb
help_con_SCIM_filter_attribute_group=Valgfri betingelse som filtrerer grupper under samling, f.eks. displayName sw \u00abS\u00bb
help_con_SCIM_page_size=Maks st\u00f8rrelse for hvert datasett n\u00e5r du sp\u00f8r et stort antall objekter. Spesifiser sidest\u00f8rrelsen hvis SCIM-tjenesteleverand\u00f8ren st\u00f8tter sidenummerering.
help_con_SCIM2_client_id=Klient-ID for OAuth2.0-autentisering.
help_con_SCIM2_client_secret=Klienthemmeligheten for OAuth2.0-autentisering.
help_con_SCIM2_oauth_host=URL for \u00e5 opprette tilgangstoken.
help_con_SCIM2_refresh_token=Oppdateringstoken som skal brukes for \u00e5 generere tilgangstoken.
help_con_okta_host=Verts-URL for Okta-tilfelle.
help_con_okta_api_token=SSWS API-token som kreves fot Okta-autentisering.
help_con_okta_page_size=Maks st\u00f8rrelse for hvert datasett n\u00e5r du sp\u00f8r et stort antall objekter. Minsteverdi er 1 og maksverdi er 200. Standard er 200.
help_con_okta_account_agg_constraint=Valgfri betingelse for \u00e5 hente undersett av kontoer under samling, f.eks. status eq \u00abACTIVE\u00bb
help_con_okta_group_agg_constraint=Valgfri betingelse for \u00e5 hente undersett av grupper under samling, f.eks. type eq "OKTA_GROUP\u201d. Standardfilteret som gis vil samle kun Okta- og Built-In-grupper.
help_con_okta_app_agg_constraint=Valgfri betingelse for \u00e5 hente undersett av applikasjoner under samling, f.eks. status eq \u00abACTIVE\u00bb
help_con_prov_policy_okta_status=Avregistrering vil fjerne alle applikasjonene og deaktivere kontoen. Suspendering vil deaktivere kontoen midlertidig.
help_con_prov_policy_okta_login=M\u00e5 v\u00e6re en e-post.
help_con_prov_policy_okta_providerType=Typen leverand\u00f8r av berettigelsesbeviset.
help_con_prov_policy_okta_providerName=Navnet til leverand\u00f8ren av berettigelsesbeviset.
help_con_prov_policy_okta_firstName=Brukerens fornavn.
help_con_prov_policy_okta_lastName=Brukerens etternavn.
help_con_prov_policy_okta_email=Hoved-e-postadressen til brukeren.
help_con_prov_policy_okta_activate=Krysset av for \u00e5 angi status som klargjort, uten kryss for \u00e5 angi status som oppf\u00f8rt.
help_con_prov_policy_okta_password=P\u00e5loggingspassordet til brukeren.
help_con_prov_policy_okta_groupName=Navnet til gruppen.
help_con_prov_policy_okta_groupDesc=Beskrivelse av gruppen.
help_con_servicenow_url=f.eks. https://demo.service-now.com
help_con_servicenow_user_name=Brukerkonto som skal kobles til ServiceNow.
help_con_servicenow_user_password=Passordet til brukerkontoen spesifisert over.
help_con_servicenow_auth_type=Velg autentiseringstypen konfigurert p\u00e5 ServiceNow-tilfellet ditt. Velg \u00abBasic\u00bb for Eureka.
help_con_servicenow_client_id=Klient-ID for OAuth2-autentisering.
help_con_servicenow_client_secret=Klienthemmeligheten for OAuth2-autentisering.
help_con_servicenow_refresh_token=Skriv inn gyldig oppdateringstoken.
help_con_servicenow_page_size=Maks st\u00f8rrelse for hvert datasett n\u00e5r du sp\u00f8r et stort antall objekter. Standard er 1000 og maksverdi er 10000.
help_con_servicenow_filter_attribute_account=Valgfri betingelse som filtrerer kontoer under samling, f.eks. active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Valgfri betingelse som filtrerer grupper under samling, f.eks. active=true
help_con_servicenow_filter_attribute_role=Valgfri betingelse som filtrerer roller under samling, f.eks. sys_scope=Global
help_con_prov_policy_jive_username=P\u00e5loggingsbrukernavnet til denne brukeren. Dette feltet kreves for brukeropprettelse, men kan ikke endres i en oppdatering.
help_con_prov_policy_jive_firstname=Brukerens fornavn.
help_con_prov_policy_jive_lastname=Brukerens etternavn.
help_con_prov_policy_jive_email=Hoved-e-postadressen til en bruker.
help_con_prov_policy_jive_password=Passordet til en bruker.
help_con_prov_policy_jive_groupname=Navnet til gruppen.
help_con_prov_policy_jive_group_description=Tekst som beskriver gruppen.
help_con_prov_policy_jive_id=Identifikator (unikt innenfor en objekttype og Jive-tilfelle) for objektet.
help_con_prov_policy_jive_groupname_update=Navnet til sikkerhetsgruppen.
help_con_prov_policy_jive_type=Objekttypen til dette objektet (\u00absecurityGroup\u00bb).
help_con_prov_policy_jive_group_description_update=Beskrivelse av denne sikkerhetsgruppen.
help_con_prov_policy_jive_federated=Flagg som indikerer at medlemskapet i gruppen samles med en ekstern katalogtjeneste.
help_con_prov_policy_jive_administrator_count=Antall administrative medlemmer i sikkerhetsgruppen.
help_con_prov_policy_jive_member_count=Antall vanlige medlemmer i sikkerhetsgruppen.
help_con_prov_policy_jive_published=Dato og tidspunkt sikkerhetsgruppen originalt ble opprettet.
help_con_prov_policy_jive_updated=Dato og tidspunkt sikkerhetsgruppen sist ble oppdatert.
help_con_prov_policy_jive_admins=Liste over administrative medlemmer i sikkerhetsgruppen.
help_con_prov_policy_jive_members=Liste over vanlige medlemmer i sikkerhetsgruppen.
# Provisioning transaction report help keys
help_report_provisioning_application=Inkluder kun klargjorte overf\u00f8ringer for de valgte applikasjonene, vil ikke filtreres hvis dette st\u00e5r tomt.
help_report_provisioning_identity=Inkluder kun klargjorte overf\u00f8ringer gjort for de valgte identitetene, vil ikke filtreres hvis dette st\u00e5r tomt.
help_report_provisioning_integration=Inkluderer kun klargjorte overf\u00f8ringer gjort gjennom de valgte kanalene.
help_report_provisioning_account_display_name=Begrenser returnerte klargjorte overf\u00f8ringer til de hvis kontovisningsnavnet starter med den gitte verdien.
help_report_provisioning_operation=Inkluder kun klargjorte overf\u00f8ringer med de valgte hendelsene, vil ikke filtreres hvis dette st\u00e5r tomt.
help_report_provisioning_source=Inkluder kun klargjorte overf\u00f8ringer fra de valgte kildene, vil ikke filtreres hvis dette st\u00e5r tomt.
help_report_provisioning_status=Inkluder kun klargjorte overf\u00f8ringer med de valgte statusene, vil ikke filtreres hvis dette st\u00e5r tomt.
help_report_provisioning_type=Inkluder kun klargjorte overf\u00f8ringer med de valgte typene, vil ikke filtreres hvis dette st\u00e5r tomt.
help_report_provisioning_date=Inkluder kun klargjorte overf\u00f8ringer initialisert innenfor de valgte datoene, vil ikke filtreres hvis dette st\u00e5r tomt.
help_report_provisioning_forced=Inkluderer kun klargjorte overf\u00f8ringer som har overkj\u00f8rt til manuelt.
help_con_form_jwt_token_url=URL for \u00e5 opprette tilgangstoken.
help_con_form_jwt_client_id=Klient-ID for OAuth2-autentisering.
help_con_form_jwt_client_secret=Klienthemmeligheten for OAuth2-autentisering.
help_con_form_jwt_jwt_subject=JWT-tema for autorisering.
help_con_form_jwt_private_key=Privat n\u00f8kkeltekst bukt for \u00e5 kryptere JWT-p\u00e5standen.
help_con_form_jwt_private_key_password=Passord for \u00e5 dekryptere en privat n\u00f8kkel.
# Applications Builder Help Messages
help_task_application_type=Velg applikasjonstype.
help_task_operation=Velg operasjonen som skal utf\u00f8res.
help_task_file_path=Skriv inn den absolutte filbanen sammen med filnavnet. Filen m\u00e5 v\u00e6re tilstede p\u00e5 applikasjonsserveren eller tilgjengelig innenfor nettverket. Kun CSV-filer st\u00f8ttes.
help_task_account_aggregation=Utf\u00f8rer kontoens samlingsoppgave.
help_task_group_aggregation=Utf\u00f8rer gruppens samlingsoppgave.
help_task_applications_per_aggregation=Skriv inn antallet applikasjoner du vil inkludere per samlingsoppgave. Standard er 10.
help_task_skip_test_connection=N\u00e5r det velges vil pr\u00f8vetilkoblingen hoppes over.
help_con_form_token_url=URL for \u00e5 opprette tilgangstoken.
help_con_form_client_id=Klient-ID for OAuth2-autentisering.
help_con_form_client_secret=Klienthemmeligheten for OAuth2-autentisering.
help_con_form_refresh_token=En gyldig oppdateringstoken.
help_con_form_oauth2_grant_type=OAuth2-tilskuddstype st\u00f8ttet av m\u00e5lsystemet.
help_con_form_oauth2_username=Brukernavnet til ressurseieren.
help_con_form_oauth2_password=Passordet til ressurseieren.
rept_exclude_application_by_name_helpkey=Liste over applikasjonsnavn hvis konfigurasjoner skal ekskluderes fra rapporten.
rept_exclude_application_by_type_helpkey=Liste over applikasjonstyper hvis konfigurasjoner skal ekskluderes fra rapporten.
rept_exclude_application_attributes_helpkey=Liste over applikasjonsattributter hvis verdier m\u00e5 maskeres under eksport til rapporten.
help_con_form_client_certificate=Klientsertifikat for autentisering.
help_con_form_client_certificate_key=Klientsertifikatets private n\u00f8kkel.
help_report_capability_identities_exclude_indirect_caps=Ekskluder identiteter som har indirekte kapasitet gjennom en arbeidsgruppe.
help_report_capability_identities_exclude_workgroups=Ekskluderer arbeidsgrupper i listen av identiteter med kapasitet.
help_report_capability_identities_capabilities=Velg kapasitetene som skal inkluderes i rapporten, filtreres ikke hvis tom.
help_report_identity_capabilities_identities=Velg identitetene som skal inkluderes i rapporten, inkluderer alle hvis tom.
help_report_identity_capabilities_include_empty_caps=Inkluder identiteter som ikke har kapasiteter.
help_report_identity_capabilities_exclude_indirect_caps=Ekskluder indirekte kapasiteter tildelt en identitet gjennom arbeidsgrupper.
help_report_identity_capabilities_exclude_workgroups=Ekskluder arbeidsgrupper som skal rapporteres om.
help_con_form_oracle_fusion_hcm_account_url=Unik endepunkts-URL som kobler til Oracle Fusion HCM system via API.
help_con_form_oracle_fusion_hcm_account_username=Brukernavnet til kontoen som skal kobles til Oracle Fusion HCM system.
help_con_form_oracle_fusion_hcm_account_password=Passordet tilknyttet den spesifiserte brukeren.
help_con_form_oracle_fusion_hcm_account_page_size=Antall register per side. Standardverdi: 500.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Oppgi timeout-verdien i minutter. Standardverdien er 2 minutter.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Kryss av i denne boksen for \u00e5 samle tidligere oppsagte ansatte.
help_con_form_oracle_fusion_hcm_past_termination_offset=Forskyvningsverdien i dager indikerer antallet tidligere dager som skal samle oppsagte ansatte. Standard er 60 dager.
help_con_form_oracle_fusion_hcm_effective_date_offset=Skriv inn antallet dager p\u00e5 forh\u00e5nd fremtidige ansettelser og oppsigelser skal samles, f.eks. 14 for \u00e5 samle arbeidere 14 dager f\u00f8r datoen de blir med.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Kryss av i denne boksen for \u00e5 samle ventende arbeidere og ikke-arbeidere.
help_iai_config_hostname=Vertsnavnet til AI Services Recommendation API.
help_iai_client_id=OAuth-klient-ID for AI Services Recommendation API.
help_iai_client_secret=OAuth-klienthemmelighet for AI Services Recommendation API.
