# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=One More Time
help_mining_max_training=Max antal identiteter att analysera. Man beh\u00f6ver inte alltid analysera varenda identitet f\u00f6r att avg\u00f6ra en anv\u00e4ndbar m\u00e4ngd roller. Denna inst\u00e4llning kan f\u00f6rb\u00e4ttra s\u00f6kningsprestandan. Om den inte anges alls kommer alla identiteter inom s\u00f6kfiltret att analyseras.
help_mining_max_iterations=Max antal iterationer f\u00f6r klusterf\u00f6rfining. V\u00e4rdet m\u00e5ste vara st\u00f6rre \u00e4n 0. Standardv\u00e4rdet \u00e4r 100.
help_mining_max_clusters=Max antal rollkluster att identifiera. Om v\u00e4rdet \u00e4r mindre \u00e4n 0 kommer vi att f\u00f6rs\u00f6ka best\u00e4mma det optimala antalet via korsvalidering.
help_mining_min_deviation=L\u00e4gsta till\u00e5tna standardavvikelse vid ber\u00e4kning av normalf\u00f6rdelningens t\u00e4thet. Genom att minska detta v\u00e4rde g\u00e5r det att f\u00f6rhindra aritmetiska extremv\u00e4rden orsakade av multiplikation av stora t\u00e4thetsv\u00e4rden (som uppkommit fr\u00e5n sm\u00e5 standardavvikelser) n\u00e4r det finns m\u00e5nga sekvenser med l\u00e4ngd 1 eller n\u00e4ra 1. Standard \u00e4r 1e-6f.
help_mining_min_users=Minsta antal anv\u00e4ndare per roll.
help_mining_confidence_factor=Konfidenstr\u00f6skel f\u00f6r besk\u00e4rning av beslutstr\u00e4d. V\u00e4rdet m\u00e5ste vara st\u00f6rre \u00e4n 0 och mindre \u00e4n 1. 0.25 fungerar ganska bra i de flesta fall. L\u00e4gre v\u00e4rden leder till mer besk\u00e4rning.
help_mining_folds=Ange antal indelningar f\u00f6r minskad besk\u00e4rning. Indata delas lika mellan detta antal och den sista anv\u00e4nds f\u00f6r besk\u00e4rning. Standardv\u00e4rdet \u00e4r 3.
help_mining_binary_splits=Begr\u00e4nsar godk\u00e4nnande av beslutstr\u00e4det till bin\u00e4rt ist\u00e4llet f\u00f6r flerv\u00e4gsindelning.
help_mining_disable_raising=Inaktiverar besk\u00e4rning av beslutstr\u00e4det genom att ers\u00e4tta \u00f6verordnade noder med en av undernoderna. Niv\u00e5h\u00f6jning av undertr\u00e4d \u00e4r en potentiellt tidskr\u00e4vande operation som inte alltid \u00e4r v\u00e4rd besv\u00e4ret.
help_mining_disable_pruning=Inaktivera besk\u00e4rning av beslutstr\u00e4d. Detta kan f\u00f6rb\u00e4ttra prestanda men kan ocks\u00e5 resultera i att tr\u00e4d som inte motsvarar datam\u00e4ngden.
help_mining_enable_laplace=Aktiverar anv\u00e4ndning av en Laplace-uppskattning vid ber\u00e4kning av sannolikheter f\u00f6r v\u00e4rden som saknas i \u00f6vningsm\u00e4ngden.
help_ident_map_attributes=Denna kolumn anger ett anst\u00e4lldattribut som h\u00e4mtas fr\u00e5n en applikation som specificerats i kolumnen "K\u00e4llmappningar". Om inga v\u00e4rden anges fungerar attributet som en beh\u00e5llare f\u00f6r data som kommer att h\u00e4mtas fr\u00e5n en eller fler applikationer.
help_ident_map_attributes_display_name=Denna kolumn anger visningsnamnet f\u00f6r en anst\u00e4lld.
help_ident_map_source_app=En lista med applikationer/datapar som anst\u00e4lldattribut h\u00e4mtas fr\u00e5n. Om data inte kan h\u00e4mtas fr\u00e5n f\u00f6rsta k\u00e4llan forts\u00e4tter insamlingen ner\u00e5t i listan i den ordning som visas tills en giltig k\u00e4lla hittas. \u00c4ndra en ordningen i en lista genom att klicka p\u00e5 en k\u00e4llmappning och anv\u00e4nd pilarna f\u00f6r att flytta den till en l\u00e4mplig plats p\u00e5 listan.
help_ident_map_attr_characteristics=Anger eventuella ytterligare k\u00e4nnetecken hos ett anst\u00e4lldattribut.
help_cert_approve=Anger att raden f\u00f6r \u00e5tkomstgranskning f\u00f6r en anv\u00e4ndare \u00e4r l\u00e4mplig och att anv\u00e4ndaren har r\u00e4tt till den.
help_cert_revoke=Anger att raden f\u00f6r \u00e5tkomstgranskning f\u00f6r en anv\u00e4ndare \u00e4r ol\u00e4mplig och att den b\u00f6r tas bort.
help_cert_revoke_account=Anger att anv\u00e4ndarkontot inte \u00e4r l\u00e4mpligt och b\u00f6r tas bort.
help_cert_mitigate=Anger att raden f\u00f6r \u00e5tkomstgranskning f\u00f6r en anv\u00e4ndare \u00e4r ol\u00e4mplig men beh\u00f6vs under en viss tidsperiod.
help_cert_delegate=Anger att beslutet f\u00f6r rader g\u00e4llande \u00e5tkomstgranskning kommer att fattas av en annan anv\u00e4ndare.
help_cert_clear=Anger att f\u00f6reg\u00e5ende \u00e5tg\u00e4rd som vidtogs f\u00f6r denna rad f\u00f6r \u00e5tkomstgranskning har godk\u00e4nts.
help_cert_action_required=Anger att ytterligare \u00e5tg\u00e4rder, s\u00e5 som hantering av bestridande eller granskning av delegationsbeslut, kr\u00e4vs f\u00f6r denna certifieringsrad. H\u00f6gerklicka p\u00e5 raden f\u00f6r att v\u00e4lja r\u00e4tt \u00e5tg\u00e4rd i menyn.
help_cert_approve_account=Anger att anv\u00e4ndarkontot \u00e4r l\u00e4mpligt och att anv\u00e4ndaren har r\u00e4tt till det.
help_cert_comments=Anger att andra anv\u00e4ndare har lagt in kommentarer om raden f\u00f6r \u00e5tkomstgranskning.
help_identity_trigger_name=Namnet p\u00e5 livscykelh\u00e4ndelsen som h\u00e5ller p\u00e5 att definieras. Detta \u00e4r obligatoriskt.
help_identity_trigger_desc=Beskrivningen av livscykeln som h\u00e5ller p\u00e5 att definieras.
help_identity_trigger_type=Typ av h\u00e4ndelse som kommer att g\u00f6ra att denna utl\u00f6ses.
help_identity_trigger_attr_name=Namnet p\u00e5 attributet p\u00e5 den identitet f\u00f6r vilken \u00e4ndringar ska identifieras.
help_identity_trigger_old_attribute_filter=Anger attributets f\u00f6reg\u00e5ende v\u00e4rde som m\u00e5ste matchas f\u00f6r att en attribut\u00e4ndring ska genomf\u00f6ras.
help_identity_trigger_new_attribute_filter=Anger attributets nya v\u00e4rde som m\u00e5ste matchas f\u00f6r att en attribut\u00e4ndring ska genomf\u00f6ras.
help_identity_trigger_old_manager=Anger den f\u00f6reg\u00e5ende ansvarige som m\u00e5ste matchas f\u00f6r att en \u00f6verf\u00f6ring av ansvar ska genomf\u00f6ras.
help_identity_trigger_new_manager=Anger den nya ansvarige som m\u00e5ste matchas f\u00f6r att en \u00f6verf\u00f6ring av ansvarig ska genomf\u00f6ras.
help_identity_trigger_rule=Regeln som ska utv\u00e4rderas f\u00f6r att avg\u00f6ra huruvida livscykelh\u00e4ndelsen ska utf\u00f6ras.
help_identity_trigger_disabled=Anger att en livscykelh\u00e4ndelse inte ska behandlas.
help_identity_trigger_selector=Anger vilka identiteter som ska inkluderas n\u00e4r denna livscykelh\u00e4ndelse identifieras.
help_identity_trigger_workflow=Den aff\u00e4rsprocess som ska utf\u00f6ras n\u00e4r livscykelh\u00e4ndelsen identifieras.
help_sched_cert_tags=Ange en eller flera taggar f\u00f6r de \u00e5tkomstgranskningar som skapas. Dessa kan anv\u00e4ndas f\u00f6r att klassificera \u00e5tkomstgranskningar vid s\u00f6kning och rapportering.
help_sched_cert_active_phase_enter_rule=V\u00e4lj den regel som ska utv\u00e4rderas n\u00e4r certifieringen tr\u00e4der in i den aktiva perioden.
help_sched_cert_challenge_phase_enter_rule=V\u00e4lj den regel som ska utv\u00e4rderas n\u00e4r certifieringen tr\u00e4der in i bestridandeperioden.
help_sched_cert_remediation_phase_enter_rule=V\u00e4lj den regel som ska utv\u00e4rderas n\u00e4r certifieringen tr\u00e4der in i \u00e5terkallningsperioden.
help_sched_cert_end_phase_enter_rule=V\u00e4lj den regel som ska utv\u00e4rderas n\u00e4r certifieringen tr\u00e4der in i avslutningsperioden.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Signera automatiskt certifieringen n\u00e4r innehavaren inte har n\u00e5got att certifiera
help_sched_cert_suppress_email_when_nothing_to_certify=Inaktivera avisering om certifiering n\u00e4r innehavaren inte har n\u00e5got att certifiera
help_sched_cert_enable_partitioning=Om aktiverat kommer systemet att anv\u00e4nda flera tr\u00e5dar f\u00f6r att schemal\u00e4gga certifieringen.
help_sched_cert_remed_eml=Anger att p\u00e5minnelse-e-postmeddelanden ska skickas till \u00e5tg\u00e4rdsmottagarna.
help_sched_cert_remed_eml_freq=Anger hur ofta p\u00e5minnelser skickas f\u00f6r oavslutade hj\u00e4lp\u00e5tg\u00e4rder.
help_sched_cert_remed_eml_template=Den e-postmall som ska anv\u00e4ndas f\u00f6r att skicka p\u00e5minnelser f\u00f6r oavslutade hj\u00e4lp\u00e5tg\u00e4rder.
help_sched_cert_remed_eml_start=Den tid som e-postp\u00e5minnelser ska skickas.
help_sched_cert_remed_esc=Anger att an eskaleringspolicy ska anv\u00e4ndas f\u00f6r hj\u00e4lp\u00e5tg\u00e4rder efter att ett visst tidsintervall har passerat.
help_sched_cert_remed_esc_trigger=Villkor som g\u00f6r att oavslutade hj\u00e4lp\u00e5tg\u00e4rder eskaleras.
help_sched_cert_remed_esc_rule=Den eskaleringsregel som ska utv\u00e4rderas n\u00e4r oavslutade hj\u00e4lp\u00e5tg\u00e4rder eskaleras.
help_sched_cert_remed_esc_eml_template=Den e-postmall som ska anv\u00e4ndas f\u00f6r att skicka aviseringar n\u00e4r hj\u00e4lp\u00e5tg\u00e4rder eskaleras.
help_sched_cert_notifications=Anger att aviseringar ska skickas till \u00e5tkomstgransknings\u00e4garen som har tilldelats \u00e5tkomstgranskningen n\u00e4r den l\u00f6per ut.
help_sched_cert_notifications_start=Den tid d\u00e5 aviseringar kommer att b\u00f6rja skickas.
help_sched_cert_notifications_first_reminder=Den tid d\u00e5 den f\u00f6rsta p\u00e5minnelseaviseringen ska skickas.
help_sched_cert_notifications_remind=Hur ofta p\u00e5minnelser ska utf\u00e4rdas.
help_sched_cert_notifications_email_template=Den e-postmall som ska anv\u00e4ndas f\u00f6r att skicka aviseringen.
help_sched_cert_notifications_additional_recipients=Ytterligare aviseringsmottagare.
help_sched_cert_notifications_additional_recipients_rule=V\u00e4lj en regel som ska avg\u00f6ra ytterligare mottagare.
help_sched_cert_notifications_escalate=Eskaleringsvillkor.
help_sched_cert_notifications_escalation_rule=V\u00e4lj en regel som ska avg\u00f6ra nya \u00e4garen.
help_sched_cert_freq=Om du vill att denna certifiering ska utf\u00e4rdas mer \u00e4n en g\u00e5ng kan du ange detta.
help_sched_cert_run_now=Utf\u00e4rda denna certifiering direkt efter att "Schemal\u00e4gg certifiering" har valts. Om detta \u00e4r en \u00e5terkommande certifiering kommer efterf\u00f6ljande certifieringar att utf\u00e4rdas d\u00e4refter.
help_sched_cert_freq_exec=L\u00e4ngden p\u00e5 den aktiva perioden av certifieringen d\u00e5 beslut fattas.
help_sched_cert_freq_dur=Den tidsperiod som den tilldelade ansvarige har p\u00e5 sig att slutf\u00f6ra denna certifiering innan den l\u00f6per ut.
help_sched_cert_process_revokes_immediately=Anger att \u00e5terkallelser ska intr\u00e4ffa direkt efter att beslutet fattas. Om detta inte v\u00e4ljs kommer \u00e5terkallelser inte att utf\u00e4rdas f\u00f6rr\u00e4n certifieringen \u00e4r signerad.
help_sched_cert_certified_duration=Den tidsperiod som rader ska f\u00f6rbli i "certifierat" tillst\u00e5nd innan de \u00f6verg\u00e5r till tillst\u00e5ndet "certifiering kr\u00e4vs".
help_sched_cert_certification_req_duration=Den tidsperiod som rader ska f\u00f6rbli i tillst\u00e5ndet "certifiering kr\u00e4vs" innan de \u00f6verg\u00e5r till tillst\u00e5ndet "f\u00f6rfallen".
help_sched_cert_req_eml=Anger att p\u00e5minnelse-e-postmeddelanden ska skickas till certifierings\u00e4garen f\u00f6r rader som tillh\u00f6r den period d\u00e5 certifiering kr\u00e4vs.
help_sched_cert_req_eml_freq=Anger hur ofta p\u00e5minnelser skickas f\u00f6r rader som tillh\u00f6r den period d\u00e5 certifiering kr\u00e4vs.
help_sched_cert_req_eml_template=Den e-postmall som kommer att anv\u00e4ndas f\u00f6r att skicka p\u00e5minnelser f\u00f6r rader som tillh\u00f6r den period d\u00e5 certifiering kr\u00e4vs.
help_sched_overdue_esc=Anger att rader ska eskaleras under den f\u00f6rfallna perioden.
help_sched_cert_overdue_esc_rule=Den eskaleringsregel som ska utv\u00e4rderas n\u00e4r certifieringsrader som tillh\u00f6r den f\u00f6rfallna perioden eskaleras.
help_sched_cert_overdue_esc_eml_template=Den e-postmall som ska anv\u00e4ndas f\u00f6r att skicka aviseringar n\u00e4r f\u00f6rfallna rader eskaleras.
help_sched_cert_sub=Detta alternativ anger huruvida en \u00e5tkomstgranskning av alla ansvariga som rapporterar till vald ansvarige ska genereras.
help_sched_cert_sub_flatten=Genom att aktivera detta alternativ kommer alla anv\u00e4ndare som direkt och indirekt rapporterar till vald ansvarige att tas med i i certifieringsrapporten.
help_sched_cert_sub_complete=Genom att aktivera detta alternativ kommer alla underordnade \u00e5tkomstgranskningar att beh\u00f6va slutf\u00f6ras innan den \u00f6verordnade rapporten kan slutf\u00f6ras.
help_sched_cert_require_reassignment_completion=Genom att aktivera detta alternativ kommer alla \u00e5tkomstgranskningar som tilldelats om att beh\u00f6va slutf\u00f6ras innan den \u00f6verordnade rapporten kan slutf\u00f6ras.
help_sched_cert_enable_auto_signoff_on_reassignment=Genom att aktivera detta alternativ kommer en \u00e5tkomstgranskning automatiskt att signeras n\u00e4r alla rader i \u00e5tkomstgranskningen tilldelas om. Alternativen "G\u00f6r slutf\u00f6rande av omtilldelning obligatorisk" och "\u00c5terst\u00e4ll omtilldelningar" f\u00f6r \u00e5tkomstgranskningar f\u00e5r inte vara aktiverade om detta alternativ ska vara tillg\u00e4ngligt.
help_sched_cert_assimilate_bulk_reassignments=Genom att aktivera detta alternativ kommer inneh\u00e5llet i de omtilldelade \u00e5tkomstgranskningarna att \u00e5terst\u00e4llas till ursprunglig \u00e5tkomstgranskning n\u00e4r den omtilldelade \u00e5tkomstgranskningen signeras.
help_sched_cert_automate_signoff_popup=G\u00f6r s\u00e5 att ett extraf\u00f6nster visas n\u00e4r en \u00e5tkomstgranskning slutf\u00f6rs och \u00e4r redo f\u00f6r signering.
help_sched_cert_del_review_req=Kr\u00e4ver att en granskning av alla \u00e5tkomstgranskningar genomf\u00f6rs av den ursprungliga \u00e4garen till \u00e5tkomstgranskningen.
help_sched_cert_notify_remediation=Genom att aktivera detta alternativ kommer e-postaviseringar att skickas till anv\u00e4ndare som har f\u00e5tt rader \u00e5terkallade.
help_sched_cert_included_applications=Lista \u00f6ver de applikationer som aff\u00e4rsrollerna och ytterligare r\u00e4ttigheter ska begr\u00e4nsas till n\u00e4r certifieringen genereras. Om inget anges kommer alla att inkluderas.
help_sched_cert_include_addt_ents=Genom att aktivera detta alternativ kommer alla r\u00e4ttigheter som inte ing\u00e5r i certifieringens roller att inkluderas.
help_sched_cert_included_access=V\u00e4lj "R\u00e4ttigheter" f\u00f6r att certifiera en identitets roller och ytterligare r\u00e4ttigheter. V\u00e4lj "Konton" f\u00f6r att certifiera de applikationskonton som ges varje identitet.
help_sched_cert_include_roles=Genom att aktivera detta alternativ kommer roller att inkluderas i certifieringsrapporten.
help_sched_cert_include_target_perms=Aktivering av detta alternativ inkluderar m\u00e5lbeh\u00f6righeter i certifieringen.
help_sched_cert_certify_empty_accounts=Genom att aktivera detta alternativ kommer konton utan r\u00e4ttighetsattribut att inkluderas i certifieringen.
help_sched_cert_include_policy_violations=Genom att aktivera detta alternativ kommer policy\u00f6vertr\u00e4delser att tas med i \u00e5tkomstgranskningen.
help_sched_cert_include_iiq_capabilities=Genom att aktivera detta alternativ kommer IdentityIQ:s kapacitet att tas med i \u00e5tkomstgranskningen.
help_sched_cert_include_iiq_scopes=Genom att aktivera detta alternativ kommer IdentityIQ:s auktoriserade avgr\u00e4nsningar att inkluderas i \u00e5tkomstgranskningen.
help_sched_cert_owner=Certifierings\u00e4garen.
help_sched_cert_exclusion_rule=Den regel som kommer att utv\u00e4rderas f\u00f6r att avg\u00f6ra vilka r\u00e4ttigheter som ska exkluderas fr\u00e5n certifieringen.
help_sched_cert_save_exclusions=Om valt kommer de exkluderade r\u00e4ttigheterna att sparas s\u00e5 att de kan granskas och inkluderas i rapporter.
help_sched_cert_exclude_base_app_accts=Om valt kommer r\u00e4ttigheter hos konton f\u00f6r skiktbaserade applikationer att exkluderas fr\u00e5n certifieringen.
help_cert_sched_update_identity_entitlements=Om valt kommer modellen f\u00f6r identitetsr\u00e4ttigheter att uppdateras med den inkommande och befintliga certifieringsinformationen n\u00e4r denna certifiering p\u00e5b\u00f6rjas och avslutas.
help_cert_sched_update_attribute_assignments=Om valt kommer modellen f\u00f6r r\u00e4ttighetstilldelning ocks\u00e5 att uppdateras n\u00e4r certifieringen \u00e4r klar f\u00f6r beslut g\u00e4llande r\u00e4ttighetsv\u00e4rden. Om valt kommer godk\u00e4nnanden att skapa tilldelningar.
help_sched_cert_filter_logical_entitlements=Om valt kommer endast logiska r\u00e4ttigheter som \u00e4r definierade i de logiska applikationernas lista \u00f6ver f\u00f6rvaltade r\u00e4ttigheter att inkluderas i certifieringen. Dessutom kommer alla eventuella logiska applikationsr\u00e4ttigheter att filtreras bort fr\u00e5n r\u00e4ttigheterna f\u00f6r skiktbaserade applikationer.
help_sched_cert_exclude_inactive=N\u00e4r detta alternativ aktiverats kommer alla inaktiva identiteter att exkluderas fr\u00e5n certifieringarna. Dessutom kommer eventuella identiteter som blir inaktiva att tas bort fr\u00e5n certifieringen.
help_sched_cert_entitlement_display=Standardvisningsl\u00e4ge f\u00f6r r\u00e4ttigheter. Antingen kan v\u00e4rdet eller den l\u00e4ngre beskrivningen visas.
help_sched_cert_predelegation_rule=Den regel som kommer att utv\u00e4rderas f\u00f6r att avg\u00f6ra vilken information som ska delegeras i f\u00f6rv\u00e4g eller tilldelas om i certifieringsrader.
help_sched_cert_predelegation_emails=Markera denna kryssruta om du vill att en e-postavisering ska skickas till den ursprungliga \u00e4garen n\u00e4r f\u00f6rdelegeringen \u00e4r klar.
help_sched_cert_sign_off_approver_rule=Den regel som kommer att k\u00f6ras n\u00e4r certifieringen har signerats f\u00f6r att avg\u00f6ra vem som beh\u00f6ver godk\u00e4nna besluten.
help_cert_sched_adv_allow_provisioning=G\u00f6r det m\u00f6jligt f\u00f6r anv\u00e4ndare att beg\u00e4ra etablering av obligatoriska roller som saknas.
help_cert_sched_require_approval_comments=Kr\u00e4ver att certifieraren skriver kommentarer n\u00e4r en certifieringsrad godk\u00e4nns.
help_cert_sched_require_exception_comments=Kr\u00e4ver att certifieraren skriver kommentarer n\u00e4r ett undantag till\u00e5ts f\u00f6r en certifieringsrad. L\u00e4ngden p\u00e5 undantaget \u00e4r skrivskyddad s\u00e5vida alternativet "Till\u00e5t visning av extraf\u00f6nster f\u00f6r att till\u00e5ta undantag" inte \u00e4r aktivt.
help_cert_sched_require_remediation_comments=Kr\u00e4ver att certifieraren skriver kommentarer n\u00e4r en certifieringsobjekt \u00e5terkallas.
help_sched_cert_name_template=Mallen f\u00f6r egna namn som ska anv\u00e4ndas f\u00f6r att namnge \u00e5tkomstgranskningar som ing\u00e5r i denna certifiering. Denna kan inneh\u00e5lla parametriserat inneh\u00e5ll som kommer att sammanfogas med namnet n\u00e4r \u00e5tkomstgranskningen genereras.
help_sched_cert_short_name_template=Mallen f\u00f6r egna korta namn som ska anv\u00e4ndas f\u00f6r att ge \u00e5tkomstgranskningar korta namn som visas i kontrollpanelen. Denna kan inneh\u00e5lla parametriserat inneh\u00e5ll som sammanfogas med det korta namnet n\u00e4r \u00e5tkomstgranskningen genereras.
help_sched_cert_eml=Anger att e-postp\u00e5minnelser ska skickas till den applikations\u00e4gare som \u00e4r tilldelad \u00e5tkomstgranskningen n\u00e4r den f\u00f6rfaller.
help_sched_cert_eml_freq=Anger hur ofta p\u00e5minnelser ska skickas f\u00f6r aktiva \u00e5tkomstgranskningar.
help_sched_cert_eml_template=Den e-postmall som ska anv\u00e4ndas f\u00f6r att skicka e-postp\u00e5minnelser f\u00f6r \u00e5tkomstgranskningar.
help_sched_cert_eml_start=Den tid d\u00e5 e-postp\u00e5minnelser b\u00f6rjar skickas.
help_sched_cert_esc=Anger att en eskaleringspolicy ska anv\u00e4ndas f\u00f6r \u00e5tkomstgranskningar efter att ett visst tidsintervall har passerat.
help_sched_cert_esc_trigger=Villkor som g\u00f6r att aktiva \u00e5tkomstgranskningar eskalerar.
help_sched_cert_esc_rule=Eskaleringsregeln som ska utv\u00e4rderas n\u00e4r \u00e5tkomstgranskningar eskaleras.
help_sched_cert_esc_eml_template=Den e-postmall som kommer att anv\u00e4ndas f\u00f6r att skicka e-postaviseringar n\u00e4r \u00e5tkomstgranskningar eskaleras.
help_sched_cert_chlg=Anger att bestridandeperioden ska aktiveras. Under denna tid kan anv\u00e4ndare som har markerats som avhj\u00e4lpta bestrida detta beslut.
help_sched_cert_chlg_duration=L\u00e4ngden p\u00e5 bestridandeperioden.
help_sched_cert_remed=Anger att avhj\u00e4lpningsperioden ska aktiveras. Under denna tid kommer IdentityIQ periodvis skanna anv\u00e4ndare f\u00f6r att best\u00e4mma om beg\u00e4rd avhj\u00e4lpning har utf\u00f6rts.
help_sched_cert_remed_duration=L\u00e4ngden p\u00e5 avhj\u00e4lpningsperioden.
help_sched_cert_automatic_closing=Anger att automatisk st\u00e4ngning ska aktiveras. Vid denna tidpunkt kommer IdentityIQ automatiskt slutf\u00f6ra och signera denna \u00e5tkomstgranskning om den fortfarande \u00e4r osignerad.
help_sched_cert_automatic_closing_duration=Den tidsperiod efter \u00e5tkomstgranskningens utg\u00e5ngsdatum som IdentityIQ ska v\u00e4nta innan de f\u00f6rs\u00f6ker st\u00e4nga den automatiskt.
help_sched_cert_automatic_closing_rule=Den regel som IdentityIQ ska utv\u00e4rdera i b\u00f6rjan av varje automatisk st\u00e4ngning.
help_sched_cert_automatic_closing_action=Den \u00e5tg\u00e4rd som IdentityIQ ska tilldela eventuella oavgjorda rader n\u00e4r denna \u00e5tkomstgranskning ska st\u00e4ngas automatiskt.
help_sched_cert_automatic_closing_comments=De kommentarer som IdentityIQ kommer att l\u00e4gga till f\u00f6r eventuella oavgjorda rader n\u00e4r denna \u00e5tkomstgranskning ska st\u00e4ngas.
help_sched_cert_enable_staging=Anger att certifieringen ska tr\u00e4da in i en utv\u00e4rderingsperiod f\u00f6r granskning innan den aktiveras
help_sched_cert_scope=Avgr\u00e4nsningen av detta certifieringsschema och den certifieringsgrupp som skapats av schemat. Endast identiteter som har beh\u00f6righet till denna avgr\u00e4nsning kan se denna certifiering och dess anknutna \u00e5tkomstgranskningar.
help_sched_cert_mgr_recipient=Den ansvarige som kommer att tilldelas en \u00e5tkomstgranskning som del av denna certifiering. V\u00e4lj "Alla ansvariga" f\u00f6r att skapa en certifiering, inklusive \u00e5tkomstgranskningar f\u00f6r alla ansvariga.
help_sched_cert_mgr_name=Obligatoriskt namn p\u00e5 certifieringen.
help_sched_cert_app_recipient=De applikationer som kommer att tilldelas denna certifiering. V\u00e4lj "Alla applikationer" f\u00f6r att skapa en \u00e5tkomstgranskning f\u00f6r alla applikationer.
help_sched_cert_app_owners=De anv\u00e4ndare som kommer att tilldelas denna \u00e5tkomstgranskning. Om detta l\u00e4mnas tomt kommer applikations\u00e4garen att ansvara f\u00f6r certifieringen.
help_sched_cert_app_name=Obligatoriskt namn p\u00e5 certifieringen.
help_sched_cert_act_grp_global=Skapar en \u00e5tkomstgranskning av kontogruppsbeh\u00f6righeter f\u00f6r varje applikation i organisationen.
help_sched_cert_act_grp_recipient=Den applikation som kommer att tilldelas denna certifiering.
help_sched_cert_act_grp_owners=De anv\u00e4ndare som kommer att tilldelas denna certifiering. Om detta l\u00e4mnas tomt kommer kontogrupps\u00e4garen att ansvara f\u00f6r certifieringen.
help_sched_cert_act_grp_name=Obligatoriskt namn p\u00e5 certifieringen.
help_sched_cert_act_grp_type=Certifiera medlemskap, beh\u00f6righeter eller b\u00e5da.
help_sched_cert_act_grp_object_type=V\u00e4lj objekttyper att certifiera. Om detta l\u00e4mnas tomt kommer alla applikationsobjekt att certifieras.
help_sched_cert_adv_name=Obligatoriskt namn p\u00e5 certifieringen.
help_sched_cert_adv_ipops=V\u00e4lj vilka populationer som ska certifieras och vilka anv\u00e4ndare som ska tilldelas \u00e5tkomstgranskningar f\u00f6r varje population.
help_sched_cert_adv_factories=De gruppfabriker som kommer att ut\u00f6kas och de regler som kommer att anv\u00e4ndas f\u00f6r att tilldela \u00e4gare till varje \u00e5tkomstgranskning.
help_sched_cert_adv_applications=De applikationer som kommer att ing\u00e5 i certifieringen. Standardvalet \u00e4r att alla applikationer ing\u00e5r.
help_sched_cert_certifiers=Anger hur certifierare ska v\u00e4ljas f\u00f6r de \u00e5tkomstgranskningar som skapas. Om "Tilldela ansvarig(a)" \u00e4r valt kommer en standardcertifierare att v\u00e4ljas ifall identiteten inte har n\u00e5gon ansvarig.
help_sched_cert_bulk_identities=De personer f\u00f6r vilka certifieringar ska schemal\u00e4ggas.
help_sched_cert_biz_role_recipient=De aff\u00e4rsroller som ska schemal\u00e4ggas f\u00f6r certifiering. V\u00e4lj "Certifiera alla roller" f\u00f6r att skapa en \u00e5tkomstgranskning f\u00f6r alla roller, "V\u00e4lj roller manuellt" f\u00f6r att v\u00e4lja enskilda roller att certifiera, eller "Certifiera roller efter typ" om du vill certifiera alla roller av en viss typ.
help_sched_biz_role_include_hierarchy=Genom att aktivera detta alternativ kommer hierarkin f\u00f6r varje vald roll i certifieringen att inkluderas.
help_sched_cert_include_unowned_data=Genom att aktivera detta alternativ kommer f\u00f6rvaltade r\u00e4ttigheter och beh\u00f6righeter som inte har n\u00e5gon \u00e4gare att ing\u00e5 i \u00e5tkomstgranskningen.
help_sched_cert_unowned_data_owner=\u00c4garen av de f\u00f6rvaltade r\u00e4ttigheterna och beh\u00f6righeterna som inte har n\u00e5gon \u00e4gare.
help_sched_cert_include_entitlements_granted_by_roles=Genom att aktivera detta alternativ kommer ocks\u00e5 beh\u00f6righeter som ges via roller att tas med.
# Classifications
help_sched_cert_include_classifications=Aktiverar klassificeringsinformation i identitetsbaserade \u00e5tkomstgranskningar f\u00f6r roller och hanterade attribut.
help_system_config_enable_provisioning=Aktivera rolletableringssidor.
help_system_config_enable_mining=Aktivera riktningsl\u00f6sa rolls\u00f6kningssidor.
ui_edit_preferences_forwarding_user_help=Anv\u00e4ndare som f\u00e5r alla objekt som normalt sett tilldelas dig.
ui_edit_preferences_forwarding_start_date_help=Det datum n\u00e4r vidarebefordran av alla arbetsobjekt som normalt sett tilldelas dig ska b\u00f6rja. Att ange en anv\u00e4ndare f\u00f6r vidarebefordran utan startdatum g\u00f6r att vidarebefordran b\u00f6rjar direkt.
ui_edit_preferences_forwarding_end_date_help=Det datum n\u00e4r vidarebefordran av alla arbetsobjekt ska sluta. Genom att ange en anv\u00e4ndare f\u00f6r vidarebefordran utan slutdatum kommer vidarebefordran att aktiveras permanent n\u00e4r (det valfria) startdatumet intr\u00e4der.
ui_edit_preferences_email_help=F\u00f6rvald e-postadress f\u00f6r aviseringar.
help_setup_login_pass_through=Den applikation som anv\u00e4nds av IdentityIQ f\u00f6r att utf\u00e4rda inloggningskonton.
help_setup_login_auto_create=Den regel som anv\u00e4nds f\u00f6r att skapa anv\u00e4ndare i IdentityIQ.
help_setup_login_error_style=Stilen p\u00e5 inloggningsmeddelanden. Den detaljerade stilen visar mer felinformation till anv\u00e4ndaren \u00e4n den enkla stilen.
help_setup_login_sso_rule=Den roll som anv\u00e4nds f\u00f6r att g\u00f6ra inloggningar enklare i en Single-Sign-On-milj\u00f6.
help_setup_login_sso_validation_rule=Denna regel k\u00f6rs vid varje anrop och b\u00f6r anv\u00e4ndas f\u00f6r att validera sessionen hos SSO-utgivaren. Detta alternativ \u00e4r tillg\u00e4ngligt i de s\u00e4llsynta fall d\u00e5 sessionsvalidering per anrop beh\u00f6vs. Det \u00e4r viktigt att observera att denna regel kommer att utv\u00e4rderas vid VARJE anrop, varf\u00f6r den b\u00f6r utformas s\u00e5 att den har minimal p\u00e5verkan p\u00e5 prestanda.
help_login_returns_to_dashboard=Denna inst\u00e4llning styr navigeringen vid inloggning till IdentityIQ efter en session har avslutats. Om den \u00e4r vald kommer Startsidan att laddas. Om den inte \u00e4r f\u00f6rkryssad kommer den sida som tidigare visades att laddas.
help_enable_forgot_password=Om valt kommer en "Gl\u00f6mt l\u00f6senordet"-l\u00e4nk att visas p\u00e5 inloggningssidan s\u00e5 att anv\u00e4ndare som har gl\u00f6mt sitt l\u00f6senord kan \u00e5terst\u00e4lla det.
help_enable_account_unlock=Om vald visas en l\u00e4nk, "L\u00e5s upp konto", p\u00e5 inloggningssidan s\u00e5 att utl\u00e5sta anv\u00e4ndare kan l\u00e5sa upp sina konton.
help_enable_auth_question=Autentiseringsfr\u00e5gor anv\u00e4nds f\u00f6r att bekr\u00e4fta anv\u00e4ndares identiteter om de har gl\u00f6mt sitt l\u00f6senord eller blivit utl\u00e5sta och om din milj\u00f6 \u00e4r konfigurerad s\u00e5 att autentiseringsfr\u00e5gor \u00e4r aktiverade.
help_sms_reset_enabled=Om valt kan anv\u00e4ndare f\u00e5 en \u00e5terst\u00e4llningskod skickad till sig via SMS om de har gl\u00f6mt sitt l\u00f6senord eller blivit utl\u00e5sta.
help_sms_reset_account_id=Det konto-ID som ges av SMS-meddelandetj\u00e4nsten.
help_sms_reset_auth_token=Det autentiseringstecken f\u00f6r inloggning som ges av SMS-meddelandetj\u00e4nsten.
help_sms_reset_from_phone=Det telefonnummer som visas i SMS-meddelandets fr\u00e5n-f\u00e4lt
help_sms_reset_phone_attribute=F\u00e4ltet "Identitetattribut" som motsvarar mobiltelefonnumret.
help_sms_reset_duration_valid=Antal minuter som autentiseringstecknet f\u00f6r l\u00f6senords\u00e5terst\u00e4llning \u00e4r giltigt innan det g\u00e5r ut.
help_sms_reset_throttle_minutes=H\u00f6gsta till\u00e5tna frekvens som SMS-f\u00f6rfr\u00e5gningar kan skickas per session. T ex kan begr\u00e4nsning vara 1 var N:e minut.
help_sms_reset_max_failed_attempts=Max antal misslyckade f\u00f6rs\u00f6k som till\u00e5ts. Efter att ha n\u00e5tt max antal misslyckade f\u00f6rs\u00f6k kan anv\u00e4ndare inte verifiera autentiseringstecknet f\u00f6r \u00e5terst\u00e4llning f\u00f6rr\u00e4n det har utg\u00e5tt och ett nytt beg\u00e4rts.
help_enable_auth_lockout=Om valt kommer anv\u00e4ndare att l\u00e5sas ut efter max antal misslyckade f\u00f6rs\u00f6k har \u00f6verskridits.
help_failed_login_attempts=Antal misslyckade f\u00f6rs\u00f6k som en anv\u00e4ndare har p\u00e5 sig f\u00f6re utl\u00e5sning.
help_login_lock_duration=Antal minuter som anv\u00e4ndare l\u00e5ses ut fr\u00e5n systemet efter att ha \u00f6verskridit antalet till\u00e5tna f\u00f6rs\u00f6k med ogiltiga inloggningsuppgifter.
help_protected_user_lockout=N\u00e4r detta kryssats f\u00f6r kommer en skyddad anv\u00e4ndare att l\u00e5sas ut vid autentiseringssp\u00e4rrning p\u00e5 samma s\u00e4tt som andra anv\u00e4ndare.
help_refresh_after_login=N\u00e4r detta \u00e4r aktiverat och n\u00e4r delegerad autentisering \u00e4r aktiverad kommer konton som autentiserats att aggregeras om igen individuellt under inloggningen. Detta alternativ beh\u00f6vs vanligtvis inte f\u00f6r de flesta installationer.
help_sso_rule_based_enabled=Om aktiverat anv\u00e4nds SSO-regler under inloggningsprocessen.
help_sso_saml_based_enabled=Om aktiverat anv\u00e4nds SAML-autentisering under inloggningen.
help_sso_entity_id=En identifierare som representerar tj\u00e4nsteleverant\u00f6ren.
help_sso_idp_service_url=Webbadress till identitetsutgivarens (IdP) SAML-baserade SSO-tj\u00e4nst.
help_sso_issuer=En identifierare som representerar identitetsutgivaren (IdP).
help_sso_binding_method=Det kommunikationsschema som anv\u00e4nds under SAML-autentiseringsprocessen.
help_sso_nameid_format=Anv\u00e4ndarens format i SAML-svaret. Antingen best\u00e4mt av tj\u00e4nsteleverant\u00f6ren (SP) f\u00f6r SP-initierad SAML eller identitetsutgivaren (IdP) f\u00f6r IdP-initierad SAML.
help_sso_public_x509_cert=Identitetsutgivarens (IdP) publika nyckel med X509-certifikatet.
help_sso_saml_correlation_rule={0}-regeln som anv\u00e4nds f\u00f6r att matcha en SailPoint-identitet med SAML-satsen fr\u00e5n identitetsutgivaren (IdP).
help_sso_saml_acs=Tj\u00e4nstens webbadress i {0} f\u00f6r mottagande av SAML-svaret.
help_mfa_workflow=Markera f\u00f6r att aktivera arbetsfl\u00f6de f\u00f6r flerfaktorautentisering och v\u00e4lj populationer som arbetsfl\u00f6det ska g\u00e4lla f\u00f6r.
help_wf_duo_mfa_application_name=Ange namnet p\u00e5 den DUO-applikation som \u00e4r ansvarig f\u00f6r flerfaktorsautentisering.
help_wf_mfa_duo_auth_status_polling_settings=Ange sedan antal sekunder att v\u00e4nta mellan statuskontroller f\u00f6r att best\u00e4mma resultatet av en p\u00e5g\u00e5ende flerfaktorautentisering.
help_wf_mfa_duo_max_status_checks=Ange det maximala antalet g\u00e5nger att kontrollera statusen f\u00f6r en p\u00e5g\u00e5ende flerfaktorautentisering innan det ska antas att autentiseringen nekades.
help_wf_mfa_duo_allow_sms_authentication=V\u00e4lj f\u00f6r att aktivera SMS-autentisering.
help_wf_rsa_mfa_application_name=Ange namnet p\u00e5 den RSA-applikation som \u00e4r ansvarig f\u00f6r flerfaktorautentisering.
help_sys_config_enable_list_view_bulk_approve=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att genomf\u00f6ra godk\u00e4nnanden i grupp fr\u00e5n kalkylbladsvyn f\u00f6r en \u00e5tkomstgranskning.
help_sys_config_enable_list_view_bulk_revoke=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att genomf\u00f6ra \u00e5terkallanden i grupp fr\u00e5n kalkylbladsvyn f\u00f6r en \u00e5tkomstgranskning.
help_sys_config_enable_list_view_bulk_mitigate=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att till\u00e5ta undantag i grupp fr\u00e5n arbetsbladsvyn f\u00f6r en \u00e5tkomstgranskning. Detta \u00e4r bara tillg\u00e4ngligt om alternativet "L\u00e5t certifierare till\u00e5ta undantag" \u00e4r valt.
help_sys_config_enable_list_view_bulk_reassign=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att tilldela om i grupp fr\u00e5n arbetsbladsvyn f\u00f6r en \u00e5tkomstgranskning.
help_system_config_enable_cert_entity_bulk_approve=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att godk\u00e4nna i grupp n\u00e4r en identitet visas i en \u00e5tkomstgranskning.
help_system_config_enable_cert_entity_bulk_revoke=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att \u00e5terkalla i grupp n\u00e4r en identitet visas i en \u00e5tkomstgranskning.
help_system_config_enable_cert_entity_bulk_revoke_account=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att \u00e5terkalla flera konton samtidigt n\u00e4r en identitet visas i en \u00e5tkomstgranskning.
help_system_config_bulk_certify_confirm_selection_count=Antal valda rader som beh\u00f6ver ytterligare bekr\u00e4ftelse f\u00f6r \u00e5terkallanden i grupp.
help_system_config_suppress_initial_notifications=F\u00f6rhindra det f\u00f6rsta aviserings-e-postmeddelandet g\u00e4llande certifiering fr\u00e5n att skickas ut.
help_system_config_initial_notification_template=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka certifieringsaviseringar.
help_system_config_enable_allow_exception_duration=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att \u00e4ndra standardperiod d\u00e5 r\u00e4ttighetsundantag ska vara till\u00e5tna.
help_system_config_allow_self_certify=G\u00f6r det m\u00f6jligt f\u00f6r en anv\u00e4ndare att certifiera sig sj\u00e4lv, antingen genom att tilldela om eller vidarebefordra en \u00e5tkomstgranskning.
help_system_config_self_certification_violation_owner=Identitet som kommer att \u00e4ga alla \u00e4renden eller delegationer som bryter mot sj\u00e4lvcertifieringen.
help_system_config_limit_reassignment=Funktionen som begr\u00e4nsar omtilldelningar g\u00f6r det m\u00f6jligt att begr\u00e4nsa antalet g\u00e5nger anv\u00e4ndare i certifieringskampanjen kan omtilldela ett certifieringsobjekt.
help_system_config_reassignment_limit=Antalet till\u00e5tna omtilldelningar.
help_system_config_enable_entity_delegation=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att tilldela om hela identiteter i en \u00e5tkomstgranskning.
help_system_config_disable_delegation_forwarding=Inaktiverar vidarebefordran av delegerade arbetsobjekt i \u00e5tkomstgranskningar.
help_system_config_enable_item_delegation=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att delegera enskilda objekt i en \u00e5tkomstgranskning eller fr\u00e5n sin sida med policy\u00f6vertr\u00e4delser.
help_system_config_enable_allow_prov_missing_requirements=G\u00f6r det m\u00f6jligt f\u00f6r certifieraren att etablera rollkrav som saknas samtidigt som \u00e5tkomstgranskningen slutf\u00f6rs.
help_system_config_require_cert_approval_comments=Kr\u00e4v att certifieraren inkluderar kommentarer n\u00e4r ett certifieringsobjekt godk\u00e4nns.
help_system_config_require_exception_comments=Kr\u00e4v att certifieraren inkluderar kommentarer n\u00e4r ett undantag till\u00e5ts f\u00f6r ett visst certifieringsobjekt. Det datum som anger undantagets l\u00e4ngd \u00e4r skrivskyddat s\u00e5 l\u00e4nge alternativet "Visa extraf\u00f6nstret som till\u00e5ter undantag" inte \u00e4r valt.
help_system_config_require_remediation_comments=Kr\u00e4v att certifieraren inkluderar kommentarer n\u00e4r ett certifieringsobjekt eller policy\u00f6vertr\u00e4delse \u00e5terkallas.
help_system_config_cert_item_page_size=Antal objekt av varje typ som ska visas per sida p\u00e5 certifieringsobjektens sida innan sidan pagineras. Om 0 v\u00e4ljs inaktiveras paginering.
help_system_config_require_del_review=Kr\u00e4ver att en granskning genomf\u00f6rs av alla delegerade \u00e5tkomstgranskningar av den ursprungliga \u00e4garen av \u00e5tkomstgranskningen.
help_system_config_require_delegation_completion=Kr\u00e4ver att alla objekt i ett arbetsobjekt f\u00f6r delegerad \u00e5tkomstgranskning best\u00e4ms innan arbetsobjektet kan slutf\u00f6ras.
help_system_config_notify_remediation=Genom att aktivera detta alternativ kommer e-postaviseringar att skickas till anv\u00e4ndare som har f\u00e5tt sina objekt \u00e5terkallade. Detta \u00e4r ett standardval som kan skrivas \u00f6ver n\u00e4r certifieringar \u00e4r schemalagda.
help_system_config_cert_esc_rule=Standardregler som anv\u00e4nds av systemet n\u00e4r en \u00e5tkomstgranskning eskaleras.
help_system_config_mit_exp_action=Standard\u00e5tg\u00e4rd att utf\u00f6ra f\u00f6r ett undantag n\u00e4r det utg\u00e5r.
help_system_config_mit_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar om utg\u00e5ngna begr\u00e4nsningar.
help_system_config_active_period_duration=F\u00f6rvald aktiv periodl\u00e4ngd.
help_system_config_chlg_enabled=Standardv\u00e4rde p\u00e5 huruvida bestridandeperioden \u00e4r aktiverad f\u00f6r \u00e5tkomstgranskningar.
help_system_config_chlg_duration=Standardl\u00e4ngd p\u00e5 bestridandeperiod.
help_system_config_remed_enabled=Standardv\u00e4rde f\u00f6r huruvida avhj\u00e4lpningsperioden \u00e4r aktiverad f\u00f6r \u00e5tkomstgranskningar.
help_system_config_remed_duration=Standardl\u00e4ngd p\u00e5 avhj\u00e4lpningsperiod.
help_system_config_automatic_closing_enabled=Standardv\u00e4rde f\u00f6r huruvida automatisk certifiering \u00e4r aktiverad f\u00f6r \u00e5tkomstgranskningar.
help_system_config_automatic_closing_duration=Standardl\u00e4ngd p\u00e5 v\u00e4nteperioden efter att en \u00e5tkomstgranskning har utg\u00e5tt f\u00f6re automatisk st\u00e4ngning b\u00f6rjar.
help_system_config_automatic_closing_rule=Standardregeln som anv\u00e4nds av systemet n\u00e4r den automatiska st\u00e4ngningen b\u00f6rjar.
help_system_config_automatic_closing_action=Standard\u00e5tg\u00e4rd som tilldelas alla oavgjorda certifieringsobjekt under den automatiska st\u00e4ngningen.
help_system_config_automatic_closing_comments=Standardkommentarer som l\u00e4ggs till alla oavgjorda certifieringsobjekt under den automatiska st\u00e4ngningen.
help_system_config_automatic_closing_signer=Standardsystemanv\u00e4ndaren som l\u00e4ggs till som signerare f\u00f6r en \u00e5tkomstgranskning under den automatiska st\u00e4ngningen.
help_system_config_default_remediation_modifiable_op=Standard\u00e5tg\u00e4rden som visas p\u00e5 \u00e5terkallelsedialogen f\u00f6r \u00e4ndringsbara avhj\u00e4lpningsattribut.
help_system_config_cert_exclude_base_app_accts=Om valt kommer r\u00e4ttigheter hos konton f\u00f6r skiktbaserade applikationer att exkluderas fr\u00e5n certifieringen.
help_system_config_cert_entitlement_display=F\u00f6rvalt visningsl\u00e4ge f\u00f6r r\u00e4ttigheter. Antingen kan v\u00e4rdet eller den l\u00e4ngre beskrivningen visas.
help_system_config_default_remediator=Standardidentiteten som \u00e5terkallelsebeg\u00e4ran skickas till f\u00f6r \u00e5terkallelser i grupp. Om detta \u00e4r angivet kommer det att hindra extraf\u00f6nstret d\u00e4r \u00e5terkallare kan utses fr\u00e5n att visas n\u00e4r \u00e5terkallelser g\u00f6rs i grupp f\u00f6r en viss \u00e5tkomstgranskning.
help_system_config_enable_certification_signoff_popup=Anger att ett extraf\u00f6nster ska att visas n\u00e4r en \u00e5tkomstgranskning \u00e4r slutf\u00f6rd och redo f\u00f6r signering.
help_system_config_default_electronic_signature_enabled=Standardv\u00e4rde f\u00f6r huruvida en elektronisk signatur anv\u00e4nds vid konfigurering av certifieringar.
help_system_config_electronic_signature_meaning=V\u00e4lj ett beskrivande namn s\u00e5 kommer denna ikon att visa inneb\u00f6rdstexten.
help_system_config_show_recommendations=Om detta \u00e4r markerat kommer certifieringsobjekt som har rekommenderat beslut fr\u00e5n AI Services att visas bredvid objektet.
help_system_config_auto_approval=Om detta \u00e4r markerat kommer certifieringsobjekt som har rekommenderat beslut fr\u00e5n AI Services att godk\u00e4nnas automatiskt och flyttas fr\u00e5n fliken "\u00d6ppen" till "Granskning".
help_system_config_blk_reassign_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar om omtilldelningar i grupp.
help_system_config_chlg_start_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar till certifierare om n\u00e4r bestridandeperioder b\u00f6rjar.
help_system_config_chlg_end=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar till certifierare om n\u00e4r bestridandeperioder slutar.
help_system_config_chlg_generation_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka meddelande till anv\u00e4ndare vars \u00e5tkomst kommer att \u00e4ndras och som beskriver hur man skapar en inv\u00e4ndning mot beslutet.
help_system_config_chlg_challenged_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka bestridna aviseringar till certifierare.
help_system_config_chlg_expired_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar om utg\u00e5ngna bestridanden till bestridande parter.
help_system_config_chlg_decision_expired_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar om utg\u00e5ngna bestridanden till bestridande parter och certifierare.
help_system_config_chlg_accepted_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar om godk\u00e4nda bestridanden till bestridande parter.
help_system_config_chlg_rejected_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar om avslagna bestridanden till bestridande parter.
help_system_config_cert_sign_off_approval_email=Standard-e-postmall som anv\u00e4nds f\u00f6r att skicka aviseringar till parter som godk\u00e4nner signerande \u00e5tkomstgranskningar.
help_system_config_role_approver=Regel som anv\u00e4nds f\u00f6r att best\u00e4mma godk\u00e4nnare av roll- och profil\u00e4ndringar.
help_system_config_inactive_work_item_escalation_rule=Regel som anv\u00e4nds f\u00f6r att best\u00e4mma nya \u00e4gare till arbetsobjekt som \u00e4gs av inaktiva anv\u00e4ndare.
help_system_config_provisioning_transaction_log_level_help=Maxniv\u00e5 som verifieringskedjor f\u00f6r etableringstransaktioner kommer att lagras p\u00e5. Alla niv\u00e5er vid eller under valt objekt kommer att loggas.
help_system_config_role_modeler_perf=Inaktiverar tr\u00e4dvyn i gr\u00e4nssnittet f\u00f6r rollhantering. Genom att inaktivera tr\u00e4det kommer prestanda att f\u00f6rb\u00e4ttras p\u00e5 rollhanteringssidan.
help_system_config_maximum_bundles_page=Anger max antal roller som ska visas per sida i rollhanteringsgr\u00e4nssnittet.
help_system_config_enable_revoke_account=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att \u00e5terkalla konton och alla anknutna r\u00e4ttigheter.
help_system_config_enable_reassign_account=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att tilldela om konton och alla anknutna r\u00e4ttigheter.
help_system_config_global_work_item_forward_rule=Regel som anv\u00e4nds f\u00f6r att best\u00e4mma vidarebefordran av arbetsobjekt f\u00f6r alla nya arbetsobjekt. Den anv\u00e4nds ocks\u00e5 n\u00e4r ett arbetsobjekt vidarebefordras i gr\u00e4nssnittet.
help_system_config_fallback_work_item_forward_rule=Regel som anv\u00e4nds f\u00f6r att best\u00e4mma vidarebefordran av arbetsobjekt i s\u00e4rskilda fall. Den g\u00f6r det m\u00f6jligt att ange en reservanv\u00e4ndare att vidarebefordra till om vald automatisk befordran orsakar sj\u00e4lvcertifiering.
help_system_config_password_validation_rule=Valideringsregel f\u00f6r l\u00f6senordsf\u00e4lt som ing\u00e5r i formul\u00e4r som genereras fr\u00e5n etableringspolicyer vid skapandet av konton.
help_system_config_allow_multiple_application_accounts=Aktiverar ett alternativ i rollhanteringssidan som g\u00f6r det m\u00f6jligt att antingen ange m\u00e5lkonto eller skapa ett nytt konto under en rollf\u00f6rfr\u00e5gan, \u00e4ven om det beh\u00f6vs eller till\u00e5ts av en annan roll. Om detta alternativ inte anv\u00e4nds tilldelas roller till samma konto som rotrollen.
help_system_config_enable_multiple_assignments=Aktiverar ett alternativ i rollhanteringssidan som g\u00f6r det m\u00f6jligt att tilldela roller till samma identitet flera g\u00e5nger. Detta alternativ \u00e4r endast tillg\u00e4ngligt f\u00f6r rolltyper som kan tilldelas.
help_system_config_allow_multiple_assignments=G\u00f6r det m\u00f6jligt f\u00f6r alla tilldelbara rolltyper att tilldelas samma identitet. Denna inst\u00e4llning skriver \u00f6ver inst\u00e4llningarna f\u00f6r enskilda rolldefinitioner.
help_system_config_allow_role_propagation=G\u00f6r det m\u00f6jligt f\u00f6r roll\u00e4ndringar att propagera till alla identiteter som har rollen tilldelad.
help_system_config_force_role_merge_template=Garanterar att en etableringspolicy som l\u00e4ggs till en roll inte leder till att profilen tas bort.
help_system_config_retain_assigned_entitlements_detected=Best\u00e4mmer huruvida r\u00e4ttighetstilldelningar beh\u00e5lls n\u00e4r de \u00e4r del av den identifierade roll som tas bort fr\u00e5n en identitet.
help_system_config_retain_assigned_entitlements_assigned=Best\u00e4mmer huruvida r\u00e4ttighetstilldelningar beh\u00e5lls n\u00e4r de \u00e4r del av en tilldelad roll som tas bort fr\u00e5n en identitet.
help_system_config_self_service_redirect_url=Byter vilken \u00e5tg\u00e4rd som utf\u00f6rs n\u00e4r knappen p\u00e5 framg\u00e5ngssidan anv\u00e4nds efter sj\u00e4lvserviceregistrering. Om detta l\u00e4mnas blankt kommer standardvalet, inloggningssidan, att anv\u00e4ndas, annars kommer en omdirigering till den angivna webbadressen att ske.
help_sys_config_workflow_role=Den aff\u00e4rsprocess som utf\u00f6rs n\u00e4r roller skapas, modifieras eller tas bort i rollmodelleraren.
help_sys_config_workflow_identity_update=Den aff\u00e4rsprocess som utf\u00f6rs n\u00e4r en identitet redigeras i IdentityIQ. Detta kan leda till att godk\u00e4nnanden av rolltilldelningar utf\u00f6rs och att etableringsf\u00f6rfr\u00e5gningar skickas.
help_sys_config_workflow_identity_refresh=Den aff\u00e4rsprocess som utf\u00f6rs n\u00e4r en identitet laddas om som bakgrundsprocess. Detta kan leda till att godk\u00e4nnanden av rolltilldelningar utf\u00f6rs och att etableringsf\u00f6rfr\u00e5gningar skickas.
help_sys_config_workflow_identity_correlation=Aff\u00e4rsprocess som k\u00f6rs n\u00e4r en manuell korrelation av konton utf\u00f6rs.
help_sys_config_workflow_scheduled_assignment=Aff\u00e4rsprocess som k\u00f6rs n\u00e4r en schemalagd \u00e4ndring av roll- eller r\u00e4ttighetstilldelning ska utf\u00f6ras. Detta kommer att tilldela eller ta bort en roll eller r\u00e4ttighet och kan \u00e4ven leda till etablering p\u00e5 externt system.
help_sys_config_workflow_scheduled_role_activation=Aff\u00e4rsprocess som k\u00f6rs n\u00e4r en schemalagd rollaktivering ska utf\u00f6ras. Detta kommer att aktivera rollen och kan eventuellt ladda om alla identiteter.
help_sys_config_workflow_managed_attribute=Aff\u00e4rsprocess som k\u00f6rs n\u00e4r en f\u00f6rvaltad r\u00e4ttighet eller grupp skapas eller redigeras.
help_sys_config_workflow_password_intercept=Aff\u00e4rsprocess som k\u00f6rs n\u00e4r en l\u00f6senords\u00e4ndring identifierats.
help_system_config_enable_allow_exception=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att till\u00e5ta undantag f\u00f6r icke-policy\u00f6vertr\u00e4delser i objekt i \u00e5tkomstgranskningar, t ex till\u00e5ta \u00e5tkomst till en roll eller r\u00e4ttighet under en viss tid.
help_system_config_deprovision_upon_expiration=Aktiverar automatisk inaktivering av underh\u00e5ll och uppdatering av \u00e5tkomstbeh\u00f6righeter n\u00e4r den till\u00e5tna undantagsperioden har utg\u00e5tt. Denna inst\u00e4llning g\u00e4ller endast objekt s\u00e5 som roller och beh\u00f6righeter som inte utg\u00f6r policy\u00f6vertr\u00e4delser.
help_system_config_enable_allow_exception_popup=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att se extraf\u00f6nstret med undantag och manuellt ange utg\u00e5ngsdatum samt l\u00e4gga till kommentarer. Detta g\u00e4ller b\u00e5de \u00f6vertr\u00e4delse- och icke-\u00f6vertr\u00e4delseobjekt.
help_system_config_default_allow_exception_duration=Standardgiltighetsperiod f\u00f6r till\u00e5tna undantag. Detta g\u00e4ller b\u00e5de \u00f6vertr\u00e4delse- och icke-\u00f6vertr\u00e4delseobjekt.
help_sys_config_enable_bulk_approve=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att genomf\u00f6ra samtidiga godk\u00e4nnanden p\u00e5 flera objekt i en enskild \u00e5tkomstgranskning.
help_sys_config_enable_bulk_revoke=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att genomf\u00f6ra samtidiga \u00e5terkallanden p\u00e5 flera objekt i en enskild \u00e5tkomstgranskning.
help_sys_config_enable_bulk_allow_exception=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att till\u00e5ta samtidiga undantag f\u00f6r flera objekt i en viss \u00e5tkomstgranskning. Detta alternativ \u00e4r bara tillg\u00e4ngligt om alternativet "Till\u00e5t undantag" \u00e4r valt.
help_sys_config_enable_bulk_reassign=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att tilldela om flera objekt samtidigt i en \u00e5tkomstgranskning.
help_sys_config_enable_bulk_account_revocation=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att \u00e5terkalla flera konton och tillh\u00f6rande r\u00e4ttigheter samtidigt. Detta alternativ g\u00e4ller bara om alternativet "Aktivera \u00e5terkallande av konton" \u00e4r valt.
help_sys_config_enable_bulk_clear_decisions=G\u00f6r det m\u00f6jligt f\u00f6r certifierare att h\u00e4va alla beslut som fattats f\u00f6r certifieringen.
help_sys_config_hash_secrets=Aktiverar enkelriktad maskering av hemliga v\u00e4rden f\u00f6r identiteter via hashing. Dessa v\u00e4rden inkluderar l\u00f6senord, l\u00f6senordshistorik och autentiseringsfr\u00e5gor. N\u00e4r detta alternativ \u00e4r aktiverat g\u00e5r vissa l\u00f6senordspolicybegr\u00e4nsningar inte l\u00e4ngre att anv\u00e4nda.
help_sys_config_hash_iterations=Antal iterationer som utf\u00f6rs i hashingalgoritmen.
help_sys_config_full_text_path=Serverns s\u00f6kv\u00e4g d\u00e4r indexfiler i fulltext lagras.
help_sys_config_full_text_auto_index=Aktiverar automatisk omladdning av fulltextindex med ett visst intervall.
help_sys_config_full_text_interval=Det intervall i minuter som fulltext indexet ska laddas om med.
help_sys_config_csv_delimiter=Det tecken som ska anv\u00e4ndas som CSV-avgr\u00e4nsare n\u00e4r rapporter eller resultat exporteras. Kommatecken anv\u00e4nds som standardval om inget har angetts.
help_sys_config_additional_accounts_app=Eventuella Quicklink-populationer som till\u00e5ter att alternativet "Till\u00e5t beg\u00e4rande av ytterligare konton" anv\u00e4nds kommer att visa dessa applikationer.
help_sys_config_account_only_app=Eventuella Quicklink-populationer som till\u00e5ter att alternativet "Hantera konton via Quicklink " anv\u00e4nds tillsammans med alternativet "Till\u00e5t beg\u00e4rande av ytterligare konton" kommer att visa dessa applikationer.
help_system_config_server_root_path=Rots\u00f6kv\u00e4gen till servern, inklusive schema, servernamn [port] och rots\u00f6kv\u00e4g. Om v\u00e4rdet t ex \u00e4r "https://localhost:80/iiq" kommer den f\u00f6rv\u00e4ntade webbadressen att se ut s\u00e5 h\u00e4r &lt;server rots\u00f6kv\u00e4g>/foo.jsf eller https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Aktiverar klassificeringsinformation i identitetsbaserade \u00e5tkomstgranskningar och p\u00e5 sidan f\u00f6r policy\u00f6vertr\u00e4delser. Klassificeringsinformationen associeras med roller och hanterade attribut.
help_system_config_enable_attachments=Aktiverar bilagsfunktionen. Till\u00e5ter anv\u00e4ndare att l\u00e4gga till bilagor i \u00e5tkomstf\u00f6rfr\u00e5gningar.
help_system_config_attachments_max_file_size=Maximal filstorlek f\u00f6r varje bilaga.
help_system_config_attachments_allowed_file_types=Lista med kommaseparerade fil\u00e4ndelser. Ingen punkt beh\u00f6ver anges f\u00f6re fil\u00e4ndelsen.
help_system_config_attachment_configs=Aktivera AttachmentConfig-regler. Endast valda regler k\u00f6rs under en \u00e5tkomstf\u00f6rfr\u00e5gan.
help_system_config_plugin_scripting=F\u00f6rbjuder skript fr\u00e5n att komma \u00e5t klasser i insticksprogram.
help_system_config_plugin_relax_enforcement=G\u00f6r verkst\u00e4lligheten av strikta deklarationer av insticksprogram mindre h\u00e5rda f\u00f6r klasser som anv\u00e4nds av insticksprogram som skapats f\u00f6re IdentitiyIQ 8.0.
help_system_config_allow_edit_forwarding=L\u00e5ter anv\u00e4ndare redigera sina vidarebefordringsinst\u00e4llningar fr\u00e5n sidan Redigera inst\u00e4llningar.
help_system_config_enable_change_password=L\u00e5ter anv\u00e4ndare \u00e4ndra sitt l\u00f6senord fr\u00e5n sidan Redigera inst\u00e4llningar.
help_system_config_risk_bands=Antal band som anv\u00e4nds f\u00f6r att kategorisera riskpo\u00e4ng.
help_system_config_batch_request_approver=Vald godk\u00e4nnare av gruppf\u00f6rfr\u00e5gningar m\u00e5ste ha r\u00e4tt beh\u00f6righeter att se objekt i gruppf\u00f6rfr\u00e5gningar.
help_system_config_approval_recommendations=Rekommendationer kan endast genereras om AI Services \u00e4r korrekt konfigurerat.
help_sys_config_misc_async_cache=Aktivera asynkron omladdning av cacheminne f\u00f6r rollpolicyer f\u00f6r snabbare policykontroller under LCM-anrop.
# Classifications
help_system_config_display_classifications_in_access_request=Till\u00e5ter klassificeringar att vara synliga i \u00e5tkomstbeg\u00e4ran. Utanf\u00f6r \u00e5tkomstbeg\u00e4ran \u00e4r de alltid synliga.
help_sys_config_enable_role_sun_date_assign=Aktivera inst\u00e4llningen med datum f\u00f6r soluppg\u00e5ng (aktivering/start) och solnedg\u00e5ng (inaktivering/slut) f\u00f6r roller och r\u00e4ttigheter n\u00e4r de \u00e4r tilldelade till identiteter. Datum f\u00f6r soluppg\u00e5ng- och nedg\u00e5ng kan anv\u00e4ndas f\u00f6r att ge tillf\u00e4llig \u00e5tkomst till k\u00e4nsliga roller och r\u00e4ttigheter.
help_sys_config_enable_role_sun_date_activate=Aktivera inst\u00e4llningen med h\u00e4ndelser avseende soluppg\u00e5ng (aktivering/start) och solnedg\u00e5ng (inaktivering/slut) f\u00f6r roller fr\u00e5n rollredigeringsverktyget. N\u00e4r detta alternativ \u00e4r valt visas ett avsnitt f\u00f6r schemalagda h\u00e4ndelser i rollredigeringsverktygets gr\u00e4nssnitt, och man anv\u00e4nder aktiverings- och inaktiveringsh\u00e4ndelser f\u00f6r att ange start- och slutdatum som avg\u00f6r n\u00e4r rollen \u00e4r aktiv. Dessa h\u00e4ndelser anv\u00e4nds f\u00f6r att automatiskt aktivera och inaktivera roller som anv\u00e4nder aff\u00e4rsprocesser.
help_sys_config_role_sunset_notification_days_reminder=Denna avisering skickas b\u00e5de till den beg\u00e4rande och den mottagande parten. E-postmallen f\u00f6r aviseringen v\u00e4ljs i fliken "E-postinst\u00e4llningar i f\u00e4ltet "F\u00f6r avisering av inaktivering av \u00e5tertagande av underh\u00e5ll och uppdatering av roller och r\u00e4ttigheter". F\u00f6r att inaktivera aviseringar, ange "0" som antal dagar.
# Identity attributes
help_identity_attr_target_app=Den applikation som kommer att ta emot m\u00e5lv\u00e4rdet.
help_identity_attr_target_attr=Det attribut i m\u00e5lapplikationen som kommer att ta emot m\u00e5lv\u00e4rdet.
help_identity_attr_target_rule=Valfri regel som kan omvandla v\u00e4rdet som ska s\u00e4ttas till m\u00e5lv\u00e4rde.
help_identity_attr_target_provision_all=Konfigurera alla konton om en identitet har flera konton p\u00e5 m\u00e5lapplikationen. Om detta alternativ inaktiveras kommer anv\u00e4ndare att beh\u00f6va v\u00e4lja vilka konton som ska f\u00e5 m\u00e5lv\u00e4rdet.
help_modeler_ent_mine_descr=V\u00e4nligen v\u00e4lj en applikation i listan nedan f\u00f6r att s\u00f6ka efter r\u00e4ttigheter. Om du vill minska antalet identiteter som anv\u00e4nds f\u00f6r att s\u00f6ka efter r\u00e4ttigheter kan du fylla i n\u00e5got av de ytterligare s\u00f6kf\u00e4lten.
# Work Item configuration/Task signoff
task_signoff_owner=Den anv\u00e4ndare som kr\u00e4vs f\u00f6r att signera ett processresultat.
work_item_owners=Arbetsobjektets ursprungliga \u00e4gare.
work_item_owners_rule=Regel som anv\u00e4nds f\u00f6r att ber\u00e4kna ursprungliga \u00e4gare till arbetsobjekt.
work_item_initial_template=Mall som anv\u00e4nds f\u00f6r att formatera en inledande avisering f\u00f6r tilldelning av en arbetsuppgift.
work_item_enable=Markera f\u00f6r att aktivera \u00f6ppnande av arbetsobjekt.
work_item_escalation_style=Anger huruvida p\u00e5minnelse-e-postmeddelanden eller eskaleringar ska utf\u00e4rdas.
work_item_reminder_start=Antal dagar tills det f\u00f6rsta p\u00e5minnelse-e-postmeddelandet skickas.
work_item_reminder_frequency=Intervall mellan p\u00e5minnelser.
work_item_reminder_template=Mall som anv\u00e4nds f\u00f6r att formatera p\u00e5minnelse-e-postmeddelanden. Om inget val har gjorts kommer systemets f\u00f6rval att anv\u00e4ndas.
work_item_max_reminders=Max antal p\u00e5minnelser som skickas innan eskalering p\u00e5b\u00f6rjas. Om detta \u00e4r 0 kommer inga p\u00e5minnelser att skickas och eskalering b\u00f6rjar direkt.
work_item_escalation_start=Antal dagar tills eskalering.
work_item_escalation_template=Mall som anv\u00e4nds f\u00f6r att formatera eskalerings-e-postmeddelanden. Om inget val har gjorts kommer systemets f\u00f6rval att anv\u00e4ndas.
work_item_escalation_rule=Roll som anv\u00e4nds f\u00f6r att v\u00e4lja den nya arbetsobjekts\u00e4garen under eskalering.
# Application Risk Configuration
help_apprisk_disabled=Om valt kommer denna komponent inte att tas med i ber\u00e4kningen av applikationens riskpo\u00e4ng och d\u00e4rmed inte visas i po\u00e4ngsammanst\u00e4llningen.
help_apprisk_attribute=Namnet p\u00e5 ett kontoattribut att unders\u00f6ka.
help_apprisk_value=Det v\u00e4rde som kontoattributet m\u00e5ste ha f\u00f6r att kontot ska tas med i applikationens riskpo\u00e4ng.
help_apprisk_sensitivity=En flyttalsmultiplikator som anv\u00e4nds f\u00f6r att justera den r\u00e5a procentsiffran.
help_apprisk_days_till_dormant=Ett konto anses vara inaktivt om den senaste inloggningen intr\u00e4ffade f\u00f6r minst detta antal dagar sedan.
help_apprisk_risk_threshold=Den l\u00e4gsta sammansatta riskpo\u00e4ng en identitet m\u00e5ste ha f\u00f6r att kontona ska ing\u00e5 i applikationens riskpo\u00e4ng.
help_apprisk_violation_threshold=Det l\u00e4gsta antalet policy\u00f6vertr\u00e4delser en identitet m\u00e5ste ha f\u00f6r att kontona ska ing\u00e5 i applikationens riskpo\u00e4ng.
# Identity Risk Configuration
help_risk_custom_disabled=Om detta \u00e4r valt kommer komponenten inte att tas med i identitetens riskpo\u00e4ng och inte visas i po\u00e4ngsammanst\u00e4llningen.
help_risk_custom_attribute=Namnet p\u00e5 attributet f\u00f6r en identitetskub som ska unders\u00f6kas.
help_risk_custom_value=Det v\u00e4rdet som ett attribut f\u00f6r en identitetskub m\u00e5ste ha f\u00f6r att riskpo\u00e4ngen ska h\u00f6jas.
help_risk_custom_score=Riskpo\u00e4ng som erh\u00e5lls fr\u00e5n en matchning av attributv\u00e4rde.
# Policy
policy_alert_owners=Anv\u00e4ndare som ska f\u00e5 aviseringar. Om inget \u00e4r angett kommer policy\u00e4garen att f\u00e5 alla aviseringar.
policy_composite_threshold=En varning utf\u00e4rdas n\u00e4r den sammansatta po\u00e4ngen n\u00e5r eller \u00f6verskrider detta v\u00e4rde.
# Scopes
help_scope_id_attr=Det identitetsattribut som kommer att anv\u00e4ndas f\u00f6r att korrelera till en tilldelad avgr\u00e4nsning.
help_scope_corr_rule=Den regel som anv\u00e4nds f\u00f6r att korrelera en tilldelad avgr\u00e4nsning till en identitet vid omladdning av aggregation och identitet.
help_scope_sel_rule=Den regel som ska anv\u00e4ndas f\u00f6r att v\u00e4lja en tilldelad avgr\u00e4nsning f\u00f6r en identitet vid aggregation och identitetsomladdning om attributs- eller regelkorrelation returnerar flera avgr\u00e4nsningar.
help_unscoped_globally_accessible=Om detta \u00e4r valt blir objekt som inte har n\u00e5got tilldelad avgr\u00e4nsning tillg\u00e4ngliga f\u00f6r alla identiteter. Om det inte \u00e4r valt kommer endast systemadministrat\u00f6rer att kunna se objekt utan avgr\u00e4nsning.
help_id_ctrls_assigned_scope=Om detta \u00e4r valt f\u00e5r identiteter automatiskt tillg\u00e5ng till sina tilldelade avgr\u00e4nsningar. Detta \u00e4r ett f\u00f6rval som kan skrivas \u00f6ver f\u00f6r varje identitet.
help_enable_scoping=\u00c4r detta valt kommer avgr\u00e4nsningsmekanismer att aktiveras. Avgr\u00e4nsningar kommer inte att  tr\u00e4da i kraft f\u00f6rr\u00e4n detta alternativ har aktiverats, \u00e4ven om man redan har definierat och utsett avgr\u00e4nsningar.
# Tutorials
help_tutorial_dashboard=L\u00e4r dig hur man f\u00e5r ut det mesta av sin IdentityIQ-kontrollpanel.
help_tutorial_certifications=\u00d6versikt \u00f6ver IdentityIQ:s \u00e5tkomstcertifiering.
help_tutorial_correlation=L\u00e4r dig hur man anv\u00e4nder IdentityIQ:s  gr\u00e4nssnittsbaserade korrelationsverktyg.
# Business Role Mining
help_bfr_mining_compute_statstics=V\u00e4lj detta alternativ f\u00f6r att ber\u00e4kna olika statistiska uppgifter och visa dem i processresultatet.
help_bfr_mining_perform_analysis=V\u00e4lj detta alternativ f\u00f6r att generera ett processresultat som visar antal roller som skulle bli genererade med valda alternativ men som faktiskt inte skapar rollerna i fr\u00e5ga.
help_bfr_mining_generate_root=V\u00e4lj detta alternativ f\u00f6r att generera en ny beh\u00e5llare d\u00e4r nyligen genererade roller placeras.
help_bfr_mining_root_type=Den typ av roll som kommer att genereras som de nya rollernas beh\u00e5llare.
help_bfr_mining_select_existing_container=V\u00e4lj en befintlig roll d\u00e4r alla nyligen genererade roller ska placeras.
help_bfr_mining_generate_hierarchy=Generera en rollhierarki. Varje identitets\u00f6kningsattribut kommer att generera sin egen niv\u00e5 i rollhierarkin och niv\u00e5n i fr\u00e5ga kommer att inneh\u00e5lla de roller som tillh\u00f6r den kategori som attributet h\u00e4nvisar till.
help_bfr_mining_scoping_attributes=Detta \u00e4r en lista \u00f6ver de identitetsattribut som kommer att anv\u00e4ndas f\u00f6r att kategorisera rollerna. Anv\u00e4ndare kommer att tilldelas rollen i en viss kategori som avg\u00f6rs av ordningen i denna lista. Om listordningen t ex \u00e4r 1: region, 2: plats 3: avdelning kommer alla anv\u00e4ndare p\u00e5 samma avdelning f\u00f6r en given plats och region att tilldelas rollen.
help_bfr_mining_type=Typ av aff\u00e4rsroll som processen kommer att generera.
help_bfr_mining_owner=Den identitet som kommer att \u00e4ga alla nyligen genererade roller.
help_bfr_mining_min_users=Minsta antal anv\u00e4ndare som m\u00e5ste tillh\u00f6ra en given roll innan den genereras.
help_bfr_mining_naming_algorithm=Den filterbaserade namngivningsalgoritmen som konkatenerar alla de ordnade identitetss\u00f6kningsattributen, separerade med punkter, f\u00f6r att generera rollnamn. Den generiska UID-namngivningsalgoritmen genererar slumpm\u00e4ssiga rollnamn.
help_bfr_mining_prefix=Prefix att l\u00e4gga till i de genererade rollnamnen.
help_bfr_mining_disable=V\u00e4lj detta alternativ f\u00f6r att inaktivera alla nyligen genererade roller n\u00e4r de skapas.
help_bfr_mining_mine_entitlements=V\u00e4lj detta alternativ f\u00f6r att s\u00f6ka efter r\u00e4ttigheter som del av denna process.
help_bfr_mining_attach_directly=V\u00e4lj detta alternativ f\u00f6r att direkt bifoga s\u00f6kta profiler tillsammans med de genererade aff\u00e4rsrollerna. Om detta alternativ inte v\u00e4ljs kommer nya IT-roller att skapas f\u00f6r att h\u00e5lla r\u00e4ttigheter och de nya IT-rollerna kommer att l\u00e4ggas till i aff\u00e4rsrollernas beh\u00f6righets- eller kravlista ist\u00e4llet, beroende p\u00e5 det val som g\u00f6rs nedan.
help_bfr_mining_it_type=Typ av roll som kommer att genereras f\u00f6r att h\u00e5lla r\u00e4ttigheterna.
help_bfr_mining_relationship_to_mined=Avg\u00f6r huruvida nyligen genererade IT-roller kommer att l\u00e4ggas till i aff\u00e4rsrollernas lista med beh\u00f6righeter eller krav.
help_bfr_mining_entitlement_sources=Applikationer vars r\u00e4ttigheter kommer att ing\u00e5 i s\u00f6kningar.
help_bfr_mining_percentage_threshold=L\u00e4gsta andel av populationen som m\u00e5ste inneh\u00e5lla en viss r\u00e4ttighet innan en profil genereras f\u00f6r den.
# IT Role Mining
help_automated_mining_role_creation=Alternativet "Skapa ny roll" kommer att skapa en ny roll och l\u00e4gga till de s\u00f6kta profilerna i den. Alternativet "L\u00e4gg till i befintlig roll" kommer att l\u00e4gga till de frams\u00f6kta profilerna i en angiven roll.
help_automated_role_to_mine=V\u00e4lj den roll som s\u00f6kta r\u00e4ttigheter kommer att l\u00e4ggas till i.
help_automated_name=Namn p\u00e5 den nya i IT-roll som skapas av denna process.
help_automated_owner=Den identitet som kommer att \u00e4ga den nya IT-rollen som skapas av denna process.
help_automated_type=Typ av ny IT-roll som skapas av denna process.
help_automated_container=Valfri beh\u00e5llarroll d\u00e4r nyligen skapade IT-roller kommer att placeras. Om detta inte \u00e4r valt kommer IT-rollen inte att placeras i en beh\u00e5llare.
help_automated_groups=Grupp vars identitetsr\u00e4ttigheter kommer att s\u00f6kas igenom.
help_automated_applications=Applikationer vars identitetsr\u00e4ttigheter kommer att s\u00f6kas igenom.
help_automated_filter=Filter f\u00f6r att v\u00e4lja identiteter vars r\u00e4ttigheter kommer att s\u00f6kas igenom.
help_automated_filter_source=V\u00e4lj "Gruppfilter" f\u00f6r att skapa ett filter fr\u00e5n en lista med grupper. V\u00e4lj "Identitetsfilter" f\u00f6r att skapa ett anpassat filter fr\u00e5n identitetsattribut.
help_automated_threshold=Minsta andel av populationen som m\u00e5ste ha en viss r\u00e4ttighet innan en profil genereras f\u00f6r den.
help_automated_simulate=V\u00e4lj detta alternativ f\u00f6r att k\u00f6ra en s\u00f6kningsprocess som kommer att visa antalet r\u00e4ttigheter som skulle ha genererats i processresultatet utan att faktiskt generera n\u00e5gra profiler.
# Analyze
help_search_criteria=Anv\u00e4nd attributf\u00e4lten f\u00f6r att anpassa s\u00f6kningen efter {0} baserat p\u00e5 dina kriterier.
help_search_filters=Anv\u00e4nd filter f\u00f6r att anpassa s\u00f6kningen efter {0} baserat p\u00e5 dina kriterier.
help_search_display_fields=Panelen "F\u00e4lt att visa" g\u00f6r det m\u00f6jligt f\u00f6r att v\u00e4lja vilka {0}-f\u00e4lt som ska visas i resultaten som returneras fr\u00e5n s\u00f6kningen.
help_keyword_search=Anv\u00e4nd s\u00f6krutan f\u00f6r nyckelord f\u00f6r att s\u00f6ka efter {0} som \u00e4r relaterade till ett givet nyckelord.
# work item approval items
help_approval_item_approve=Anger att godk\u00e4nnanderaden f\u00f6r en anv\u00e4ndare \u00e4r l\u00e4mplig och b\u00f6r godk\u00e4nnas.
help_approval_item_reject=Anger att godk\u00e4nnanderaden f\u00f6r en anv\u00e4ndare \u00e4r ol\u00e4mplig och b\u00f6r avsl\u00e5s.
help_approval_item_remove=Anger att godk\u00e4nnanderaden f\u00f6r en anv\u00e4ndare b\u00f6r tas bort fr\u00e5n beg\u00e4ran.
# LCM Config
help_lcm_self_service=Anger de \u00e5tg\u00e4rdstyper som alla anv\u00e4ndare kan anv\u00e4nda sig av sj\u00e4lva.
help_lcm_general_population=Anger de \u00e5tg\u00e4rdstyper som alla anv\u00e4ndare kan anv\u00e4nda f\u00f6r andra, samt vilka anv\u00e4ndarpopulationer de p\u00e5verkar.
help_lcm_manager=Anger de \u00e5tg\u00e4rdstyper som ansvariga kan anv\u00e4nda f\u00f6r andra, samt vilka anv\u00e4ndarpopulationer de p\u00e5verkar.
help_lcm_help_desk=Anger de \u00e5tg\u00e4rdstyper som kundtj\u00e4nstpersonal kan utf\u00f6ra \u00e5t andra, samt vilka anv\u00e4ndarpopulationer de p\u00e5verkar.
help_lcm_request_access=Markera den h\u00e4r rutan f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att beg\u00e4ra \u00e5tkomst till roller eller r\u00e4ttigheter.
help_lcm_request_roles=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att beg\u00e4ra roller.
help_lcm_request_entitlements=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att beg\u00e4ra r\u00e4ttigheter.
help_lcm_manage_accounts_allow_addt_acct_requests=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att beg\u00e4ra ytterligare konton f\u00f6r anv\u00e4ndare som redan har konton p\u00e5 en viss applikation.
help_lcm_manage_accounts=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att hantera konton.
help_lcm_manage_accounts_allow_manage_existing_accounts=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare att hantera konton som redan finns f\u00f6r en viss identitet.
help_lcm_manage_accounts_allow_account_only_requests=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare att beg\u00e4ra nya konton f\u00f6r en identitet.
help_lcm_manage_passwords=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att hantera l\u00f6senord.
help_lcm_edit_identity=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att redigera identiteter.
help_lcm_create_identity=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att skapa identiteter.
help_lcm_view_identity=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att visa identiteter.
help_lcm_allow_all=Markera denna ruta f\u00f6r att till\u00e5ta anv\u00e4ndare i denna population att g\u00f6ra beg\u00e4randen f\u00f6r vem som helst i organisationen.
help_lcm_match_any_or_all=Om "Matcha alla" \u00e4r valt m\u00e5ste anv\u00e4ndare uppfylla alla villkor som anges nedan f\u00f6r att inkluderas bland dem som beg\u00e4randen kan g\u00f6ras f\u00f6r. Om "Matcha vilket som helst" \u00e4r valt kommer anv\u00e4ndare som matchar n\u00e5got av villkoren som anges nedan att r\u00e4knas in bland dem som beg\u00e4randen kan g\u00f6ras f\u00f6r.
help_lcm_ignore_iiq_scoping=Markera denna ruta om du vill ignorera IdentityIQ-avgr\u00e4nsningar n\u00e4r anv\u00e4ndare som beg\u00e4randen kan g\u00f6ras \u00e5t ska best\u00e4mmas.
help_lcm_role_request_controls=Ange den regel som definierar rollm\u00e4ngden som denna anv\u00e4ndargrupp kan beg\u00e4ra.
help_lcm_entitlement_request_controls=Ange den regel som definierar applikationsm\u00e4ngden som denna anv\u00e4ndargrupp kan beg\u00e4ra r\u00e4ttigheter f\u00f6r.
help_lcm_entitlement_request_managed_attribute_controls=Ange den regel som definierar m\u00e4ngden f\u00f6rvaltade r\u00e4ttigheter som denna anv\u00e4ndargrupp kan beg\u00e4ra.
help_lcm_role_remove_controls=Ange den regel som definierar rollm\u00e4ngden som denna anv\u00e4ndargrupp kan ta bort.
help_lcm_entitlement_remove_controls=Ange den regel som definierar applikationsm\u00e4ngden som denna anv\u00e4ndargrupp kan ta bort r\u00e4ttigheter f\u00f6r.
help_lcm_entitlement_remove_managed_attribute_controls=Ange den regel som definierar m\u00e4ngden f\u00f6rvaltade r\u00e4ttigheter som denna anv\u00e4ndargrupp kan ta bort.
help_lcm_enable_attribute_control=V\u00e4lj detta alternativ f\u00f6r att l\u00e5ta anv\u00e4ndare g\u00f6ra beg\u00e4randen \u00e5t andra som de delar identitetsattribut med.
help_lcm_enable_subordinate_control=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta anv\u00e4ndare g\u00f6ra beg\u00e4randen \u00e5t sina underordnade.
help_lcm_subordinate_choices=V\u00e4lj "Direkt" f\u00f6r att begr\u00e4nsa ansvarigas beg\u00e4randen till underordnade som rapporterar direkt till dem. V\u00e4lj "Direkt eller indirekt" f\u00f6r att inkludera de som \u00e4r underordnade en av den ansvarigas underordnade ansvariga.
help_lcm_subrodinate_hierarchy_level=Ange h\u00f6gsta hierarkiska niv\u00e5 att traversera n\u00e4r beg\u00e4randen g\u00f6rs f\u00f6r indirekta rapporter. Detta l\u00f6ser skalbarhetsproblem i stora organisationer, d\u00e4r t ex VD:n har 100- eller 1000-tals underordnade ansvariga. Genom att v\u00e4lja 2 eller 3 som hierarkidjup kan gruppen med underordnade ansvariga begr\u00e4nsas till vice VD:ar och direkt\u00f6rer. Den rekommenderade niv\u00e5n varierar beroende p\u00e5 organisation. Organisationer med platt hierarki och v\u00e4ldigt f\u00e5 ansvariga kan v\u00e4lja ett h\u00f6gre djup \u00e4n en organisation med m\u00e5nga ansvariga.
help_lcm_enable_custom_control=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta anv\u00e4ndare g\u00f6ra beg\u00e4randen \u00e5t andra som matchar vissa kriterier som anges i ett anpassat filter. Filtret g\u00e4ller identitetsobjektet och kommer att l\u00e4sas som en Velocity-mall med en parameter som kallas "requester". H\u00e4r \u00e4r ett enkelt exempel p\u00e5 ett anpassat filter som inkluderar anv\u00e4ndare vars ansvariges namn \u00e4r detsamma som namnet p\u00e5 den beg\u00e4rande partens ansvarige:  manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att beg\u00e4ra \u00e5tkomstobjekt, s\u00e5som roller och r\u00e4ttigheter.
help_lcm_request_roles_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att beg\u00e4ra roller.
help_lcm_request_entitlements_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att beg\u00e4ra r\u00e4ttigheter.
help_lcm_manage_accounts_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att hantera konton.
help_lcm_unlock_account_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att l\u00e5sa upp anv\u00e4ndarkonton fr\u00e5n inloggningsf\u00f6nstret.
help_lcm_edit_identity_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att redigera identiteter.
help_lcm_create_identity_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att skapa identiteter.
help_lcm_password_requests_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att hantera kontol\u00f6senord.
help_lcm_request_roles_show_population=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta beg\u00e4rande parter se vilka populationer som har angivna roller n\u00e4r den avancerade s\u00f6kpanelen anv\u00e4nds.
help_lcm_request_roles_allow_addt_acct_requests=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta anv\u00e4ndare i denna population beg\u00e4ra ytterligare konton f\u00f6r anv\u00e4ndare som redan har konton p\u00e5 en viss applikation.
help_lcm_request_entitlements_show_population=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta beg\u00e4rande parter se vilka populationer som har angivna r\u00e4ttigheter n\u00e4r den avancerade s\u00f6kpanelen anv\u00e4nds.
help_lcm_request_entitlements_allow_addt_acct_requests=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta anv\u00e4ndare i denna population beg\u00e4ra ytterligare konton f\u00f6r anv\u00e4ndare som redan har konton p\u00e5 en viss applikation.
help_lcm_config_allow_remove_roles=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta denna population ta bort beg\u00e4randen om roller.
help_lcm_config_allow_remove_entitlements=Kryssa f\u00f6r denna ruta f\u00f6r att l\u00e5ta denna population ta bort beg\u00e4randen om r\u00e4ttigheter.
help_batch_create_identity_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att skapa identiteter via gruppgr\u00e4nssnittet.
help_batch_edit_identity_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att redigera identiteter via gruppgr\u00e4nssnittet.
help_self_service_registration=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att skapa identiteter via sj\u00e4lvserviceregistreringen.
help_batch_request_access_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att beg\u00e4ra \u00e5tkomstobjekt f\u00f6r roller eller r\u00e4ttigheter via gruppgr\u00e4nssnittet.
help_batch_manage_accounts_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att hantera konton i gruppgr\u00e4nssnittet.
help_batch_password_requests_workflow=Ange den aff\u00e4rsprocess som anv\u00e4nds f\u00f6r att hantera kontol\u00f6senord i gruppgr\u00e4nssnittet.
help_attr_does_not_apply=Detta attribut g\u00e4ller inte f\u00f6r befintlig rolltyp.
help_con_form_ldap_use_ssl=Huruvida TLS ska anv\u00e4ndas vid anslutning till servern.
help_con_form_ldap_auth_type=Den autentiseringstyp som ska anv\u00e4ndas vid anslutning till servern.
help_con_form_ldap_user=Det anv\u00e4ndarkonto som ska anv\u00e4ndas vid anslutning till servern.
help_con_form_ldap_password=L\u00f6senord vid anslutning till servern.
help_con_form_ldap_host=Namnet p\u00e5 v\u00e4rdmaskinen d\u00e4r servern k\u00f6rs.
help_con_form_ldap_port=Det portnummer som servern lyssnar p\u00e5.
help_con_form_ldap_grp_mbr_att=Attributnamnet som anv\u00e4nds f\u00f6r att lagra listan med gruppmedlemmar (unika medlemmar eller vanliga medlemmar)
help_con_form_ldap_grp_hier_att=Namnet p\u00e5 det attribut som anv\u00e4nds av gruppaggregationsprocessen f\u00f6r att ber\u00e4kna hierarkin i en gruppmodell.
help_con_form_ldap_auth_srch_atts=Attribut som kommer att anv\u00e4ndas vid autentiseringen i denna applikation med hj\u00e4lp av delegerad autentisering.
help_con_form_ldap_page_size=Antal objekt som ska h\u00e4mtas per sida vid iteration \u00f6ver stora datam\u00e4ngder.
help_con_form_ldap_search_scope=S\u00f6kavgr\u00e4nsning i LDAP-katalogen.
help_con_form_ldap_search_dn=Det s\u00e4rskiljande namn som ska anv\u00e4ndas vid katalogs\u00f6kning.
help_con_form_ldap_primary_grp_srch_dn=Den beh\u00e5llare som s\u00f6kningen efter prim\u00e4rgrupp ska b\u00f6rja i.
help_con_form_ldap_grp_mbr_srch_dn=Det s\u00e4rskiljande namn som ska anv\u00e4ndas vid s\u00f6kning f\u00f6r att best\u00e4mma en anv\u00e4ndares gruppmedlemskap.
help_con_form_ldap_grp_mbr_srch_filter=Valfritt s\u00f6kfilter som kan anv\u00e4ndas f\u00f6r att hitta anv\u00e4ndares gruppmedlemskap.
help_con_form_ldap_iterate_srch_filter=Valfritt filter som kan anv\u00e4ndas vid iteration \u00f6ver kontoobjekt.
help_con_form_ldap_iterate_grpsrch_filter=Valfritt filter som kan anv\u00e4ndas vid iteration \u00f6ver gruppobjekt.
help_con_form_ldap_filter_string=SailPoint-filter som kan filtrera objekt efter att de har returnerats fr\u00e5n den underliggande katalogen.
help_con_form_ldap_enable_netgroups=Huruvida netgroup-medlemskap ska aktiveras.
help_con_form_ldap_map_NetGroups_Mbr_attr=Det anv\u00e4ndarattribut som anger anv\u00e4ndarmedlemskap i NisNetGroup. Vanligtvis \u00e4r det uid-attributet.
help_con_form_ldap_enable_PosixGroups=Huruvida posixgroup-medlemskap ska aktiveras.
help_con_form_ldap_map_PosixGroups_Mbr_attr=Det anv\u00e4ndarattribut som anger anv\u00e4ndarmedlemskap i PosixGroup. Vanligtvis \u00e4r det uid-attributet.
help_con_form_ldap_search_group=Ange s\u00f6kavgr\u00e4nsningar f\u00f6r grupper. "S\u00f6k efter s\u00e4rskiljande namn" \u00e4r obligatoriskt f\u00f6r varje objekttyp.
help_con_form_ldap_search_account=Ange s\u00f6kavgr\u00e4nsningar f\u00f6r konton, minst ett val m\u00e5ste g\u00f6ras. "S\u00f6k efter s\u00e4rskiljande namn" \u00e4r obligatoriskt f\u00f6r varje objekttyp.
help_con_form_ldap_profileType=V\u00e4nligen ange s\u00e4rskiljande namn f\u00f6r det Connect Profiletype som kommer att anv\u00e4ndas f\u00f6r att etablera gruppmedlemskap, t ex "profileType=CONNECT,CN=SDBM"
help_con_form_ldap_setgroupasconnectionowner=Kryssa f\u00f6r detta f\u00f6r att ange RACF-grupp som \u00e4gare av RACF-anslutningen vid anslutning av en RACF-anv\u00e4ndare till en RACF-grupp.
help_con_form_ldap_provisionpropertiestoallconnections=Kryssa f\u00f6r detta f\u00f6r att ange RACF-anslutningsegenskaper som definieras i etableringspolicyn f\u00f6r alla RACF-anslutningar n\u00e4r flera RACF-grupper tilldelas i en enda \u00e5tg\u00e4rd.
help_con_prov_policy_ldap_user_DN=Kontots s\u00e4rskiljande namn, t ex, "uid=user1,cn=users,dc=sailpoint,dc=com"
help_con_prov_policy_ldap_password=Kontots l\u00f6senord
help_con_prov_policy_ldap_full_name=Kontots fullst\u00e4ndiga namn
help_con_prov_policy_ldap_first_name=Kontots f\u00f6rnamn
help_con_prov_policy_ldap_last_name=Kontots efternamn
help_con_prov_policy_ldap_group_DN=Gruppens s\u00e4rskiljande namn, t ex, "cn=group1,cn=groups,dc=sailpoint,dc=com"
help_con_prov_policy_ldap_description=Beskrivning av gruppen
help_con_prov_policy_ldap_member=Medlemmens s\u00e4rskiljande namn, t ex "uid=user1,cn=users,dc=sailpoint,dc=com"
help_con_prov_policy_ldap_GID=Gruppens gid-nummer
help_con_prov_policy_racf_ldap_connect_DN=Anslutningsprofilens s\u00e4rskiljande namn, t ex "profiletype=CONNECT,CN=SDBM"
help_con_prov_policy_racf_ldap_group_DN=Gruppens s\u00e4rskiljande namn, t ex "racfid=groupId,profiletype=group,CN=SDBM"
help_con_prov_policy_racf_ldap_user_DN=Kontots s\u00e4rskiljande namn, t ex "racfid=USERId,profiletype=USER,CN=SDBM"
help_con_prov_policy_racf_ldap_default_group=RACF standardgrupp f\u00f6r anv\u00e4ndare
help_con_prov_policy_racf_ldap_owner=\u00c4garanv\u00e4ndare eller \u00e4gargrupp f\u00f6r anv\u00e4ndare
help_con_prov_policy_racf_ldap_connection_owner=Anslutnings\u00e4gare
help_con_prov_policy_racf_ldap_connection_revokedate=Datum f\u00f6r \u00e5terkallande av anslutning, t ex mm/dd/\u00e5\u00e5
help_con_prov_policy_tss_ldap_department=Avdelningens \u00e5tkomst-ID
help_con_prov_policy_tss_ldap_user_DN=Kontots s\u00e4rskiljande namn, t ex "tssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com"
help_con_prov_policy_tss_ldap_facilities=Ange namnet p\u00e5 den anl\u00e4ggning som ska tilldelas anv\u00e4ndaren, t ex TSO
help_con_prov_policy_tss_ldap_tsolproc=Ange namnet p\u00e5 TCO-inloggningsproceduren
help_con_prov_policy_tss_ldap_console=Ange om anv\u00e4ndaren har tillg\u00e5ng till konsolen
help_con_form_AD_forest_conf="Skogsnamn" (vilket logiskt namn som helst som anv\u00e4nds i din organisation), GC-server (host: port), "Anv\u00e4ndare" och "L\u00f6senord" \u00e4r obligatoriska f\u00e4lt. "Hantera alla dom\u00e4ner" kommer att hantera alla dom\u00e4ner under den angivna skogen via standardv\u00e4rden. Knappen "Uppt\u00e4ck" kommer att skanna alla dom\u00e4ner under denna skog och fylla i tabellen med dom\u00e4nkonfigurationer.
help_con_form_AD_gcforest_name=Logiskt namn p\u00e5 skogen.
help_con_form_AD_gc=Global katalogserver p\u00e5 formatet "host:port" d\u00e4r den f\u00f6rvalda globala katalogporten \u00e4r 3268
help_con_form_AD_gcuser=Privilegierad anv\u00e4ndare med beh\u00f6righet att hantera olika dom\u00e4ner i skogen i Domain\\User-format.
help_con_form_AD_authenticationtype=Autentisering och s\u00e4kerhet m\u00e5ste anv\u00e4ndas vid kommunikation med Active Directory \u2013 enkelt uttryckt: genom att anv\u00e4nda anv\u00e4ndarnamn och l\u00f6senord, starkt: med SASL-regelverk och Kerberos
help_con_form_AD_ssl=Markera f\u00f6r att aktivera kommunikation via TLS-protokoll (Transport Layer Security).
help_con_form_AD_Forest_ssl=Markera f\u00f6r att aktivera kommunikation via TLS-protokoll (Transport Layer Security).
help_con_form_AD_forest_conf_manage_all_domain=Alla dom\u00e4ner f\u00f6r denna skog hanteras med standarduppgifter.
help_con_form_AD_discover_domains=Kryssa f\u00f6r denna ruta f\u00f6r att automatiskt ta reda p\u00e5 vilka Active Directory-dom\u00e4ner som anv\u00e4nder globala kataloger.
help_con_form_AD_domain_conf=F\u00e4lten "Dom\u00e4n" (i form av ett s\u00e4rskiljande namn), "Anv\u00e4ndare" och "L\u00f6senord" \u00e4r obligatoriska f\u00f6r varje inmatning.
help_con_form_AD_domain_forest_name=Skogsnamn fr\u00e5n "Skogkonfiguration" f\u00f6r dom\u00e4nen.
help_con_form_AD_domain_domainDN=Unikt namn p\u00e5 dom\u00e4nen.
help_con_form_AD_domain_netbios=NetBIOS-dom\u00e4nnamn, som endast m\u00e5ste anges om det integreras med File Access Manager.
help_con_form_AD_domain_user=Privilegierad anv\u00e4ndare med beh\u00f6righet att hantera dom\u00e4nen i Domain\\User-format.
help_con_form_AD_exchange_conf=Exchange-skog: Namn p\u00e5 skogen d\u00e4r Exchange \u00e4r installerat. Exchange-v\u00e4rd: Serverns/servrarnas IP-nummer angivna per rad. Kontoskog: namn p\u00e5 kontoskogar som ing\u00e5r i denna Exchange (anv\u00e4ndare).
help_con_form_AD_exchange_forest=Skogsnamn fr\u00e5n "Skogskonfiguration" d\u00e4r Exchange Server installerats.
help_con_form_AD_exchange_host=FQDN eller IP f\u00f6r Exchange Server-v\u00e4rd(ar).
help_con_form_AD_exchange_user=Privilegierad anv\u00e4ndare med tillg\u00e5ng till hantering av Exchange Server i Domain\\User-format.
help_con_form_AD_exchange_account_forest=Namn p\u00e5 konto(anv\u00e4ndar)-skog som betj\u00e4nas av denna server.
help_con_form_AD_exchange_tls=Markera f\u00f6r att aktivera kommunikation via TLS-protokoll (Transport Layer Security).
help_con_form_AD_search_account=Ange en s\u00f6kavgr\u00e4nsning f\u00f6r konton, minst en inmatning kr\u00e4vs. "S\u00f6k s\u00e4rskiljande namn" \u00e4r obligatoriskt f\u00f6r varje inmatning.
help_con_form_AD_search_contact=Ange en s\u00f6kavgr\u00e4nsning f\u00f6r kontaktobjekt
help_con_form_AD_auto_partitioning=Kryssa f\u00f6r denna ruta f\u00f6r att automatiskt skapa partitionering f\u00f6r kontos\u00f6kningar
help_con_form_AD_auto_partitioning_count=V\u00e4lj antalet partitioner i enligt med din anv\u00e4ndarpopulation. Det \u00e4r exempelvis att f\u00f6redra ett h\u00f6gre partitionsantal vid h\u00f6gre anv\u00e4ndarpopulation.
help_con_form_AD_search_dn=Unikt namn p\u00e5 beh\u00e5llaren.
help_con_form_AD_search_dn_contact=Unikt namn p\u00e5 beh\u00e5llaren med kontaktobjekt.
help_con_form_AD_iterate_search_filter=LDAP-filter som definierar omfattning f\u00f6r konton fr\u00e5n den h\u00e4r beh\u00e5llaren.
help_con_form_AD_iterate_search_filter_contact=LDAP-filter som definierar omfattningen f\u00f6r kontaktobjekt fr\u00e5n den h\u00e4r beh\u00e5llaren.
help_con_form_AD_group_membership_search_dn=Unikt namn p\u00e5 beh\u00e5llare, separerad med semikolon f\u00f6r att definiera omfattning p\u00e5 gruppmedlemskapss\u00f6kning.
help_con_form_AD_group_membership_search_dn_contact=Unikt namn p\u00e5 beh\u00e5llare, separerad med semikolon f\u00f6r att definiera omfattning p\u00e5 gruppmedlemskapss\u00f6kning.
help_con_form_AD_group_member_filter_string=LDAP-filter som definierar omfattning p\u00e5 gruppmedlemskap.
help_con_form_AD_search_group=Ange en s\u00f6kavgr\u00e4nsning f\u00f6r grupper. "S\u00f6k s\u00e4rskiljande namn" \u00e4r obligatoriskt f\u00f6r varje inmatning.
help_con_form_ldap_group_search_dn=Unikt namn p\u00e5 beh\u00e5llaren.
help_con_form_AD_group_iterate_search_filter=LDAP-filter som definierar omfattning f\u00f6r grupper fr\u00e5n den h\u00e4r beh\u00e5llaren.
# Tasks
# Identity Refresh
help_task_filter_string=En filtreringsstr\u00e4ng som anv\u00e4nds f\u00f6r att begr\u00e4nsa antalet identitetskuber som uppdateras av denna process. Det g\u00e5r t ex att begr\u00e4nsa omladdningen till en viss avdelning i ditt f\u00f6retag, t ex "Finansavdelningen" genom att ange avdelning == "Finance"
help_task_group_list=En filtreringsstr\u00e4ng som anv\u00e4nds f\u00f6r att begr\u00e4nsa antalet identitetskuber som uppdateras av denna process. Det g\u00e5r t ex att begr\u00e4nsa omladdningen till en enda grupp eller population i ditt f\u00f6retag.
help_task_include_modified=Ladda om eventuella identiteter som \u00e4ndrades under det angivna tidsintervallet.
help_task_refresh_app_acct_atts=Genomf\u00f6r en aggregation av identitetsinformation p\u00e5 varje applikation och uppdatera kontoattributen p\u00e5 varje identitet efter behov. <br/><br/><b>OBS: om detta attribut v\u00e4ljs kommer en fullst\u00e4ndig applikationsaggregation att initieras f\u00f6r varje identitet som ing\u00e5r i denna process. Detta kan p\u00e5verka IdentityIQ:s prestanda.</b>
help_task_refresh_identity_atts=Uppdatera identitetskuber med eventuella \u00e4ndringar som i de attribut som anv\u00e4nds f\u00f6r att definiera identiteter.
help_task_refresh_mgr_status=Uppdatera alla identitetskuber d\u00e4r den ansvariges status har \u00e4ndrats. Om t ex en anv\u00e4ndare har befordrats till ansvarig f\u00f6r sin avdelning kommer dennes identitetskub att uppdateras av denna process.
help_task_refresh_correlate_entitlements=Uppdatera alla tilldelade eller identifierade rolltilldelningar som eventuellt har \u00e4ndrats sedan denna process senast k\u00f6rdes. Eventuella ytterligare r\u00e4ttigheter som hittas under omladdningen kommer att befordras under denna process.
help_task_provision_assigned_roles=Etablera alla eventuella tilldelade roller som identifierats sedan denna process senast k\u00f6rdes samt alla eventuella tilldelade attribut som har tagits bort.
help_task_disable_deprovisioning=F\u00f6rhindra att tilldelade roller tas ur bruk efter att de har \u00e5terkallats.
help_task_refresh_role_metadata=Uppdatera information om identitetens f\u00f6rh\u00e5llande till sin roll, t ex information om huruvida en identitet har alla roller som kr\u00e4vs f\u00f6r en viss roll. <br/><br/><b>Observera att detta alternativ m\u00e5ste v\u00e4ljas f\u00f6r att kunna generera rollstatistik.\n</b>
help_task_enable_manual_account_selection=V\u00e4lj detta alternativ f\u00f6r att l\u00e5ta systemet e-posta aviseringar om kontoval till anv\u00e4ndare som har mer \u00e4n ett konto p\u00e5 en viss applikation och om systemet inte kan avg\u00f6ra hur kontot har etablerats. Som standard kommer ingen etablering att utf\u00f6ras i dessa fall.
help_task_synchronize_attributes=Etablera identitetsmappningar om deras v\u00e4rden har \u00e4ndrats.
help_task_refresh_risk_scores=Uppdatera riskpo\u00e4ng f\u00f6r identiteter med den information som eventuellt hittas vid skanningen som utf\u00f6rs av denna process.
help_task_maintain_history=Uppdatera identitetshistoriken genom att skapa en \u00f6gonblicksbild av identiteter information som har \u00e4ndrats sedan senaste omladdning.
help_task_refresh_group_scorecards=Uppdatera riskpo\u00e4ng f\u00f6r grupper med eventuell information som hittas vid skanningen som utf\u00f6rs av denna process.
help_task_refresh_delete_dormant_groups=Ta bort gruppdefinitioner som inte l\u00e4ngre har n\u00e5gra referenser till sig. Detta alternativ st\u00f6ds endast om det v\u00e4ljs n\u00e4r gruppo\u00e4ngen laddas om och om de k\u00f6rs i samma process.
help_task_apply_active_policies=Skanna efter aktiva policyer och verkst\u00e4ll dem f\u00f6r identiteter som ing\u00e5r i denna process.
help_task_keep_inactive_violations=Markera gamla \u00f6vertr\u00e4delser som inaktiva ist\u00e4llet f\u00f6r att ta bort dem.
help_task_policy_list=Skanna efter och verkst\u00e4ll endast de policyer som ing\u00e5r i denna lista till de identiteter som ing\u00e5r i processen.
help_task_refresh_scopes=Ladda om tilldelade avgr\u00e4nsningar baserat p\u00e5 hittade \u00e4ndringar.
help_task_disable_scope_autocreate=Tilldela inte automatiskt avgr\u00e4nsningar p\u00e5 identiteter som \u00e4r del av denna process.
help_task_mark_dormant_scopes=Markera avgr\u00e4nsningar som inaktiva om inga identiteter har tilldelats dem.
help_task_refresh_continuous_certs=Uppdatera information f\u00f6r identitetskonton som ing\u00e5r i l\u00f6pande certifieringar med den information som hittas av denna process. Information som l\u00e4ggs till i en l\u00f6pande certifiering, t ex en ny r\u00e4ttighet eller identitet, l\u00e4ggs till med status "Certifiering kr\u00e4vs".
help_task_process_events=Aktivera h\u00e4ndelsecertifieringar och livscykelh\u00e4ndelser.<br/><br/> Anv\u00e4nd \u00f6gonblicksbilderna som skapas vid aggregationen f\u00f6r att uppskatta identiteternas tidigare tillst\u00e5nd i b\u00f6rjan av omladdningen. Denna kopierade identitet j\u00e4mf\u00f6rs med den uppdaterade identiteten f\u00f6r att avg\u00f6ra om h\u00e4ndelsecertifieringar eller livscykelh\u00e4ndelser startas.
help_task_refresh_comp_app_links=Skanna efter \u00e4ndringar i sammansatta applikationer och ladda om l\u00e4nkinformationen.
help_task_promote_managed_entitlements=Om aktiverat kommer alla v\u00e4rden p\u00e5 r\u00e4ttigheter och beh\u00f6righeter som hittas n\u00e4r processen k\u00f6rs automatiskt att uppgraderas till hanterade attribut.
help_task_number_of_threads=Anger antal samtidiga tr\u00e5dar som ska anv\u00e4ndas under processen f\u00f6r att f\u00f6rb\u00e4ttra prestanda.<br/><br/><b>OBS: Max antal tr\u00e5dar \u00e4r 5 g\u00e5nger antalet k\u00e4rnor.  Detta st\u00f6ds inte n\u00e4r partitionering \u00e4r aktiverat. </b>
help_task_force_workflow=Den process som laddar om identiteter kan starta ett arbetsfl\u00f6de f\u00f6r varje identitet f\u00f6r att hantera fr\u00e5gor kring tillhandah\u00e5llandepolicy eller identitetsutl\u00f6sare. Detta argument kommer att starta ett arbetsfl\u00f6de varje g\u00e5ng, \u00e4ven om det inte finns n\u00e5gra utl\u00f6sare eller policyfr\u00e5gor.
help_task_manual_actions=Skapa ett arbetsobjekt f\u00f6r alla rollr\u00e4ttigheter som inte kan hanteras av tillg\u00e4ngliga anslutningar eller moduler f\u00f6r etableringsintegration s\u00e5 att den angivna anv\u00e4ndaren kan vidta l\u00e4mplig \u00e5tg\u00e4rd.
help_tasK_correlate_only=G\u00f6r att processen bara skapar l\u00e4nkar som den kan korrelera till en befintlig identitet.
help_task_disable_manager_lookup=N\u00e4r applikationen st\u00f6der funktionen MANAGER_LOOKUP betyder det att v\u00e4rden i MANAGER-attributet kan anv\u00e4ndas f\u00f6r att h\u00e4mta ursprungskontot fr\u00e5n anslutningen. N\u00e4r MANAGER-korrelationen inte kan hitta den identitetskub som representerar MANAGER och om funktionerna \u00e4r aktiverade p\u00e5 applikationsniv\u00e5 kommer anslutningen som standard att kontaktas f\u00f6r att f\u00f6rs\u00f6ka initiera MANAGER-kontot. V\u00e4lj detta alternativ f\u00f6r att inaktivera s\u00f6kning/initiering av MANAGER.
help_task_identity_refresh_enable_partitioning=G\u00f6r att processen kan delas in i partitioner s\u00e5 att de kan k\u00f6ras i flera tr\u00e5dar och, om m\u00f6jligt, flera v\u00e4rdmaskiner. <br/>Detta st\u00f6ds inte om "Markera inaktiva avgr\u00e4nsningar" eller "Ladda om gruppo\u00e4ng" \u00e4r valt.
help_task_identity_refresh_partitions=Anger antal partitioner som ska skapas f\u00f6r uppgiften. G\u00e4ller endast om partitionering \u00e4r aktiverat. Om inget v\u00e4rde anges eller om v\u00e4rdet \u00e4r mindre \u00e4n 1 anv\u00e4nds ett standardv\u00e4rde som baseras p\u00e5 definitionen av beg\u00e4ran och tillg\u00e4ngliga servrar.
help_task_identity_refresh_no_maintenance_retry=Inaktiverar schemal\u00e4ggningen av \u00e5terf\u00f6rs\u00f6k av etableringsanrop n\u00e4r etablering misslyckas p\u00e5 grund av att en applikation ligger inom ett underh\u00e5llsf\u00f6nster
help_task_refresh_needs_refresh=G\u00f6r att omladdningen endast inneh\u00e5ller identiteter som markerats som att de beh\u00f6ver laddas om p.g.a. en nyligen utf\u00f6rd aggregation
help_task_refresh_no_reset_needs_refresh=Om en identitet har markerats som att den beh\u00f6ver laddas om kommer den normalt att avmarkeras av omladdningsprocesser som modifierar den. Detta alternativ kommer att l\u00e4mna identiteten markerad f\u00f6r omladdning s\u00e5 att flera omladdningsprocesser kan k\u00f6ras innan den avmarkeras.
help_task_identity_refresh_loss_limit=Max antal redan omladdade identiteter som kommer att laddas om igen i situationer d\u00e4r omladdningen av en partitionering avbryts pl\u00f6tsligt. Ett l\u00e4gre antal ger mindre m\u00e4ngd duplicerad information efter en krasch, men kan sakta ner omladdningen p\u00e5 grund av databaskonflikter. Ett v\u00e4rde p\u00e5 0 (eller under) betyder att alla identiteter kommer att laddas om. F\u00f6rinst\u00e4llt v\u00e4rde: 0
# Account Aggregation
help_task_select_apps=Rullistan med alla applikationer.
help_task_identity_creation_rule=Om konton hittas som inte har matchande identiteter i IdentityIQ-applikationen kommer den regel som specificeras h\u00e4r att anv\u00e4ndas f\u00f6r att skapa en identitetskub. Dessa regler skapas vid konfiguration och drifts\u00e4ttning.<br/><br/><b>OBS: Klicka p\u00e5 ikonen "..." f\u00f6r att starta Regelhanteraren d\u00e4r regel\u00e4ndringar kan g\u00f6ras vid behov.</b>
help_task_refresh_roles=Skanna efter nyligen tilldelade roller och uppdatera identitetskuber.
help_task_delta_aggregation=L\u00e5t anslutningen aggregera endast de konton som  \u00e4ndrats sedan senaste aggregationen. Detta kr\u00e4ver kompatibilitet fr\u00e5n anslutningen.
help_task_detect_deleted_accts=Identifiera och ta bort konton i IdentityIQ som inte l\u00e4ngre finns i ursprungsapplikationen.
help_task_no_optimize_reagg=Anv\u00e4nd detta alternativ f\u00f6r att tvinga alla konton att aggregeras \u00e4ven om de inte har \u00e4ndrats sedan den senaste aggregationen.
help_task_no_autocreate_apps=Vid aggregation fr\u00e5n en multiplex-applikation, skapa inte automatiskt applikationsobjekt f\u00f6r multiplex-konton om de inte redan finns.
help_task_no_needs_refresh=Vid aggregation kommer varje p\u00e5verkad identitet att markeras som att den beh\u00f6ver laddas om. Detta kan senare anv\u00e4ndas f\u00f6r att optimera omladdningsprocessen s\u00e5 att endast nyligen aggregerade identiteter laddas om. Detta alternativ inaktiverar denna markering.
help_task_included_actions=V\u00e4lj de \u00e5tg\u00e4rder som ska utf\u00f6ras som del av aggressionsprocessen d\u00e4r detaljinformation ska ing\u00e5 i processresultaten. Denna process genomf\u00f6r ett antal enskilda \u00e5tg\u00e4rder p\u00e5 konto- och identitetskuber under aggregations- och konfigurationsprocesser. Som standard inkluderas endast processens slutresultat i rapporten med processresultatet. F\u00f6r att inkludera detaljinformation f\u00f6r \u00e5tg\u00e4rderna som utf\u00f6rs i processen g\u00e5r det att v\u00e4lja \u00e5tg\u00e4rderna i fr\u00e5ga i listan.<br/><b> Detta \u00e4r inte m\u00f6jligt n\u00e4r partitionering \u00e4r aktiverat.</b>
help_task_promote_identity_entitlements=Om detta \u00e4r aktiverat kommer alla kontoattribut vars v\u00e4rden \u00e4r markerade som "r\u00e4ttighet" i applikationsschemat att uppgraderas.
help_task_refresh_identity_entitlements=Om detta \u00e4r aktiverat kommer alla konton vars v\u00e4rden \u00e4r markerade som "r\u00e4ttighet" i applikationsschemat att uppgraderas. Vid omladdningsprocessen kan detta vara dyrt att utf\u00f6ra eftersom det kommer att uppgradera alla r\u00e4ttighetsv\u00e4rden f\u00f6r ALLA l\u00e4nkar. Vanligtvis uppgraderas dessa n\u00e4r vi aggregerar data fr\u00e5n k\u00e4llapplikationen.
help_task_iqservice_key_exchange_select_apps=V\u00e4lj vilka IQService-baserade applikationer som ska ing\u00e5 i utbytet av publika nycklar. Om applikationer delar en IQService beh\u00f6ver applikationen bara inkluderas en g\u00e5ng.
help_task_account_agg_enable_partitioning=Aktiverar partitionering av processen p\u00e5 flera v\u00e4rdar
help_task_objects_per_partition=Antal objekt per partition. Denna partition anv\u00e4nds n\u00e4r anslutningen inte st\u00f6der partitionering. Standardv\u00e4rde: 1000
help_task_loss_limit=Max antal redan aggregerade konton som kommer att aggregeras igen i situationer d\u00e4r aggregering av partitionerade konton avbryts pl\u00f6tsligt. Ett l\u00e4gre antal ger mindre m\u00e4ngd duplicerad information efter en krasch, men kan sakta ner aggregeringen p\u00e5 grund av databaskonflikter. Ett v\u00e4rde p\u00e5 0 (eller under) betyder att alla konton kommer att aggregeras om. F\u00f6rinst\u00e4llt v\u00e4rde: 0
help_task_account_agg_halt_on_max_error=Avsluta processen n\u00e4r fler \u00e4n det specificerade antalet fel har p\u00e5tr\u00e4ffats
help_task_account_agg_max_error_threshold=Antal fel som tolereras innan processen avslutas
help_task_sequential=Tvingar applikationer att aggregeras i ordning. Aggregationen stoppas om fel p\u00e5tr\u00e4ffas
help_task_check_deleted_threshold=Max antal konton eller grupper som kan v\u00e4ljas f\u00f6r borttagning efter aggregation av en applikation. Om gr\u00e4nsen passeras kommer inga objekt att tas bort.
# Account Group Aggregation
help_task_group_select_schema=Listan \u00f6ver alla objekttyper eller kontogrupper som \u00e4r knutna till applikationer. Om ingen objekttyp v\u00e4ljs kommer alla objekttyper att tas med.
help_task_group_delta_aggregation=L\u00e5t anslutningen aggregera endast de kontogrupper som har \u00e4ndrats sedan senaste aggregationen. Detta kr\u00e4ver kompatibilitet fr\u00e5n anslutningen.
help_task_group_detect_deleted=Identifiera och ta bort objekttyper eller kontogrupper i IdentityIQ som inte l\u00e4ngre finns i ursprungsapplikationen.
help_task_group_description_locale=Standardplats f\u00f6r kontogruppens beskrivningsattribut. Detta alternativ anv\u00e4nds om en befintlig beskrivningsplats inte hittas.
help_task_group_description_attribute=Kontogruppsattributet som lagar beskrivningen. Standardv\u00e4rdet \u00e4r "description" om detta alternativ inte \u00e4r angett.
help_task_group_refresh_rule=Denna regel anv\u00e4nds f\u00f6r att ange \u00e4gare eller redigera kontogrupp n\u00e4r den skapas eller laddas om <br/><br/><b>OBS: klicka p\u00e5 ikonen "..." f\u00f6r att starta Regelhanteraren d\u00e4r regler kan \u00e4ndras vid behov. </b>
help_task_group_classification_promotion=Flytta upp klassificeringar fr\u00e5n resursobjektets klassificeringsattribut till hanterat attribut
help_task_group_classification_attribute=Kontogruppsattributet som lagrar klassificeringarna.
# Alert Aggregation
help_task_alert_select_sources=Lista \u00f6ver alla aviseringsk\u00e4llor
help_task_alert_delta_aggregation=L\u00e5t anslutningen endast aggregera de aviseringar som har intr\u00e4ffat sedan den senaste aggregationen. Detta kr\u00e4ver kompatibilitet fr\u00e5n anslutningen.
help_task_alert_agg_process=Aktivera behandling av aggregerade aviseringar.
help_task_alert_agg_defs=Skanna efter och anv\u00e4nd endast de aviseringsdefinitioner som ing\u00e5r i denna lista p\u00e5 de aggregerade aviseringarna.
# Alert Processing
help_task_alert_processor_alert_filter=En filtreringsstr\u00e4ng som anv\u00e4nds f\u00f6r att begr\u00e4nsa de aviseringar som behandlas av processen.
help_task_alert_processor_alert_unprocessed=Behandla endast aviseringar som inte \u00e4nnu har blivit behandlade.
help_task_alert_processor_alert_def_filter=En filtreringsstr\u00e4ng som anv\u00e4nds f\u00f6r att begr\u00e4nsa de aviseringsdefinitioner som ska behandlas f\u00f6r aviseringarna.
help_task_alert_processor_partitioning=L\u00e5t processen delas upp i partitioner och k\u00f6ras p\u00e5 flera tr\u00e5dar och v\u00e4rdar, om m\u00f6jligt.
# Perform Maintenance
help_task_prune_history=Tar bort eventuella identitets\u00f6gonblicksbilder som \u00e4r \u00e4ldre \u00e4n den \u00e5lder som angetts i systemkonfigurationen.
help_task_prune_task_results=Tar bort alla processresultat som \u00e4r \u00e4ldre \u00e4n den \u00e5lder som angetts i systemkonfigurationen.
help_task_prune_requests=Tar bort alla bakgrundbeg\u00e4randen som \u00e4r \u00e4ldre \u00e4n den \u00e5lder som angetts i systemkonfigurationen.
help_task_prune_batch_requests=Tar bort alla gruppbeg\u00e4randen som \u00e4r \u00e4ldre \u00e4n 30 dagar.
help_task_prune_syslog_events=Tar bort alla systemloggh\u00e4ndelser som \u00e4r \u00e4ldre \u00e4n den \u00e5lder som angetts i systemkonfigurationen.
help_task_prune_provisioning_transactions=Tar bort alla etableringstransaktioner som \u00e4r \u00e4ldre \u00e4n den \u00e5lder som angetts i systemkonfigurationen.
help_task_prune_certs=Arkiverar och/eller tar bort certifieringar baserat p\u00e5 de \u00e5ldrar som angetts i systemkonfigurationen.
help_task_autoclose_certs=St\u00e4nger automatiskt alla \u00f6ppna certifieringar som konfigurerades f\u00f6r automatiskt st\u00e4ngning n\u00e4r de skapades.
help_task_finish_certs=Avsluta automatiskt alla certifieringar som har signerats men inte slutf\u00f6rts.
help_task_phase_certs=Hittar alla certifieringar vars fas\u00f6verg\u00e5ngsdatum har passerat och avancerar fasen.
help_task_scan_remediations=Hittar alla certifieringar som inneh\u00e5ller poster som har \u00e5terkallats men som \u00e4nnu inte markerats som slutf\u00f6rda.
help_task_transition_continuous_certs=Hittar alla l\u00f6pande certifieringar som inneh\u00e5ller poster som ska avanceras till n\u00e4sta fas.
help_task_forward_inactive_workitems=Eskalera alla jobbobjekt som tillh\u00f6r inaktiva anv\u00e4ndare till l\u00e4mplig ansvarig.
help_task_denormalize_scopes=Uppdaterar alla objekt vars tilldelade avgr\u00e4nsning har flyttats i avgr\u00e4nsningshierarkin.
help_task_proces_workflow_events=Behandlar arbetsfl\u00f6desh\u00e4ndelser som har flyttats till bakgrunden.
help_task_process_workflow_thread_timeout=Ange antal sekunder att v\u00e4nta innan bakgrundstr\u00e5den avbryts. Detta v\u00e4rde kan skrivas \u00f6ver genom specifikation av en s\u00e4rskilt namngiven variabel i arbetsfl\u00f6dets variabellista. Som standard finns det ingen gr\u00e4ns.
help_task_process_workflow_threads=Ange antal tr\u00e5dar som ska skapas f\u00f6r att hantera arbetsfl\u00f6desprocesser i bakgrunden. Som standard hanteras alla arbetsfl\u00f6den av enda tr\u00e5d.
help_task_prune_attachments=Ta bort bilagor som \u00e4r \u00e4ldre \u00e4n 30 dagar och som inte \u00e4r knutna till ett IdentityRequestItem.
help_task_cef_database=V\u00e4lj en databastyp fr\u00e5n rullistan.
help_task_cef_username=Ange databasens anv\u00e4ndarnamnsparameter.
help_task_cef_password=Ange databasens l\u00f6senord.
help_task_cef_driverclass=Ange drivrutinsklassen som anv\u00e4nds i databasen.
help_task_cef_dburl=Ange databasens webbadress.
help_task_arcsight_database=V\u00e4lj en databastyp fr\u00e5n rullistan.
help_task_arcsight_username=Ange databasens anv\u00e4ndarnamnsparameter.
help_task_arcsight_password=Ange databasens l\u00f6senord.
help_task_arcsight_driverclass=Ange databasens drivrutinsklass.
help_task_arcsight_dburl=Ange databasens webbadress.
# Propagate Role Changes
help_task_in_num_of_minutes=Antal minuter som processen kommer att k\u00f6ras. Processen stoppas efter att den befintliga h\u00e4ndelsebehandlingen har slutf\u00f6rts.
help_task_in_keep_inactive_violations=Gamla \u00f6vertr\u00e4delser markeras som inaktiva och tas inte bort.
help_task_in_policy_list=Skanna efter policyer som ing\u00e5r i denna lista och anv\u00e4nd dem p\u00e5 de identiteter som ing\u00e5r i processen.
help_task_in_role_propagation_partitioning=Till\u00e5t att processen delas in i partitioner och k\u00f6rs p\u00e5 flera tr\u00e5dar och v\u00e4rdar, om m\u00f6jligt.
# Run Rule
help_task_run_rule_rule=Den regel som anges h\u00e4r k\u00f6rs med konfigurationsargument som angivet (om m\u00f6jligt).
help_task_run_rule_ruleconfig=Detta f\u00e4lt b\u00f6r inneh\u00e5lla en serie med namn-v\u00e4rdepar i CSV-format, t ex "nyckel1,v\u00e4rde1,nyckel2,v\u00e4rde2,...". Dessa par skickas in till regeln som kartargument kallat "config".
# FAM Classification
help_task_fam_classification_description_locale=Standardplats f\u00f6r klassificeringens beskrivningsattribut. Detta alternativ anv\u00e4nds om en befintlig beskrivningsplats inte hittas.
help_task_classification_customization_rule=Regel som anv\u00e4nds f\u00f6r att anpassa klassificeringsobjekt
help_workflow_script_radio_argument=Ange v\u00e4rdet p\u00e5 detta genom att anv\u00e4nda f\u00e4lten nedan.
help_workflow_script_radio_action=Denna \u00e5tg\u00e4rd best\u00e4mmer vilken \u00e5tg\u00e4rd ett steg utf\u00f6r. Det g\u00e5r att konfigurera detta stegs beteende genom att anv\u00e4nda f\u00e4lten nedan.
help_workflow_script_radio_when=Konfigurera formul\u00e4ret nedan f\u00f6r att definiera den logik som ska best\u00e4mma hur detta steg ska \u00f6verg\u00e5 till n\u00e4sta steg. N\u00e4r steget \u00e4r utf\u00f6rt kommer logiken nedan att anv\u00e4ndas f\u00f6r att best\u00e4mma vad n\u00e4sta steg ska bli.
help_workflow_script_radio_initializer=Om du vill att denna variabel ska initialiseras med ett ursprungsv\u00e4rde g\u00e5r det att konfigurera hur detta ska kalkyleras genom att anv\u00e4nda alternativen nedan. Varje alternativ kommer att best\u00e4mma hur v\u00e4rdet ska genereras.
help_workflow_script_radio_string=Anger ett s\u00e4rskilt v\u00e4rde f\u00f6r detta f\u00e4lt. Den angivna str\u00e4ngen kommer att anv\u00e4ndas f\u00f6r det v\u00e4rde som genereras av f\u00e4ltet.
help_workflow_script_radio_script=Ber\u00e4kna restv\u00e4rde baserat p\u00e5 ett skripts returv\u00e4rde. Du kan ange ett skript nedan som kommer att ber\u00e4kna ett v\u00e4rde som ska returneras f\u00f6r detta f\u00e4lt.
help_workflow_script_radio_rule=Ber\u00e4kna restv\u00e4rde baserat p\u00e5 en regels returv\u00e4rde. V\u00e4lj en regel nedan som ska anv\u00e4ndas f\u00f6r att generera v\u00e4rdet f\u00f6r detta f\u00e4lt.
help_workflow_script_radio_call=Namnet p\u00e5 den funktion i arbetsfl\u00f6desbiblioteket som ska anropas f\u00f6r att generera ett v\u00e4rde f\u00f6r detta f\u00e4lt.
help_workflow_script_radio_reference=Namnet p\u00e5 en separat variabel i detta arbetsfl\u00f6de. V\u00e4rdet p\u00e5 detta f\u00e4lt kommer att anges som v\u00e4rde p\u00e5 den h\u00e4nvisade variabeln.
help_workflow_script_radio_subprocess=Anropar en annan aff\u00e4rsprocess som underprocess f\u00f6r att ber\u00e4kna v\u00e4rdet f\u00f6r detta f\u00e4lt. N\u00e4r f\u00e4ltet utv\u00e4rderas kommer underprocessen att exekveras och returnera ett v\u00e4rde som ska anv\u00e4ndas f\u00f6r detta f\u00e4lt.
help_workflow_script_radio_form_owner=Den \u00e4gare som detta formul\u00e4r ska tilldelas n\u00e4r det skapas.
help_workflow_step_monitor=Sant om detta steg ska \u00f6vervakas
help_workflow_step_result_variable=Valfritt namn p\u00e5 en arbetsplatsvariabel som ska tilldelas stegets resultat
help_workflow_variable_input=Anger att ett v\u00e4rde f\u00f6r denna variabel kan skickas in n\u00e4r aff\u00e4rsprocessen startas.
help_workflow_variable_output=Anger att ett v\u00e4rde f\u00f6r denna variabel utg\u00f6r utdata. N\u00e4r ett fall slutf\u00f6rs kommer alla utdatavariabler at kopieras in i processresultatet.
help_workflow_variable_required=Anger att denna variabel beh\u00f6vs f\u00f6r att kunna starta arbetsfl\u00f6det.
help_workflow_variable_editable=Anger huruvida denna variabel ska visas i konfigurationsfliken.
help_workflow_script_condition_when=Definierar de villkor som avg\u00f6r n\u00e4r detta steg ska behandlas.
help_workflow_step_replication=Aktivera en replikator f\u00f6r detta steg. Replikatorn kommer att anropa \u00e5tg\u00e4rden f\u00f6r varje post i objektslistan.
help_workflow_step_replicator_reference=Lista med objekt som ska replikeras.
help_workflow_step_replicator_var=Namnet p\u00e5 ett argument som ska skickas till den \u00e5tg\u00e4rd som inneh\u00e5ller det replikerade objektet.
help_workflow_type_description=Varje aff\u00e4rsprocess m\u00e5ste ha en specificerad typ. Denna typ avg\u00f6r vilka aff\u00e4rsprocessbibliotek som \u00e4r tillg\u00e4ngliga f\u00f6r processen och vilka aktiviteter den kan tilldelas. Detta f\u00e4lt best\u00e4mmer ocks\u00e5 var detta arbetsfl\u00f6de listas p\u00e5 sidan Systemkonfiguration -> IdentityIQ-inst\u00e4llningar -> Aff\u00e4rsprocesser
help_workflow_type_scheduled_assignment=Aff\u00e4rsprocess som hanterar schemalagd tilldelning eller \u00e5terkallande av roller och r\u00e4ttigheter.
help_workflow_type_scheduled_role_activation=Aff\u00e4rsprocess som hanterar den schemalagda aktiveringen eller inaktiveringen av roller.
help_workflow_type_managed_attribute=Aff\u00e4rsprocess som anv\u00e4nds p\u00e5 r\u00e4ttighetskatalogens sida f\u00f6r hanterade attribut- och grupp\u00e4ndringar.
help_workflow_type_identity_correlation=Den aff\u00e4rsprocess som hanterar korrelation av identiteter.
help_workflow_type_identity_event=Aff\u00e4rsprocess som kan bifogas framtida h\u00e4ndelser som p\u00e5verkar identiteten.
help_workflow_type_identity_lifecycle=Aff\u00e4rsprocess som kan associeras med identitetslivscykelns h\u00e4ndelsekonfiguration.
help_workflow_type_identity_update=Aff\u00e4rsprocess som kan bifogas uppdateringar som p\u00e5verkar identiteter.
help_workflow_type_identity_refresh=Aff\u00e4rsprocesser som startas n\u00e4r processen som laddar om identiteter utf\u00f6rs.
help_workflow_type_lcm_identity=Aff\u00e4rsprocess som kan startas n\u00e4r arbetsfl\u00f6det som uppdaterar identitet och livscykelhantering utf\u00f6rs.
help_workflow_type_lcm_provisioning=Aff\u00e4rsprocess som kan startas under livscykelhanteringsrollen och fl\u00f6det f\u00f6r r\u00e4ttighetsbeg\u00e4randen.
help_workflow_type_policy_violation=Aff\u00e4rsprocess som kan startas som svar p\u00e5 en policy\u00f6vertr\u00e4delse.
help_workflow_type_role_modeler=Aff\u00e4rsprocess som anv\u00e4nds under rollmodelleraren och som kan startas n\u00e4r roller skapas, uppdateras och tas bort.
help_workflow_type_subprocess=Aff\u00e4rsprocess som betraktas som underprocess till andra arbetsfl\u00f6den. Dessa aff\u00e4rsprocesser \u00e4r inte frist\u00e5ende.
help_workflow_type_password_intercept=Aff\u00e4rsprocess som k\u00f6rs n\u00e4r en beg\u00e4ran om l\u00f6senords\u00e4ndring mottas.
help_workflow_type_lcm_registration=Aff\u00e4rsprocess som hanterar registreringsh\u00e4ndelser.
help_workflow_type_batch_provisioning=Aff\u00e4rsprocess som anv\u00e4nds n\u00e4r gruppetablering intr\u00e4ffar.
help_workflow_type_alert=Aff\u00e4rsprocess som anv\u00e4nds f\u00f6r behandling av aviseringsdefinitioner.
help_workflow_approval_mode=Det l\u00e4ge som avg\u00f6r hur godk\u00e4nnande ska utv\u00e4rderas. Standardl\u00e4get \u00e4r "seriell". F\u00f6r musen \u00f6ver var och ett av objekten i listan nedan f\u00f6r mer information.
help_workflow_approval_mode_serial=Standardl\u00e4ge f\u00f6r hantering av inkapslade godk\u00e4nnanden. Godk\u00e4nnanden behandlas ett \u00e5t g\u00e5ngen och samtycke m\u00e5ste ges. Den f\u00f6rsta godk\u00e4nnaren som nekar detta avslutar hela godk\u00e4nnandeprocessen.
help_workflow_approval_mode_serialPoll=Godk\u00e4nnanden behandlas i ordningsf\u00f6ljd, d\u00e4remot kr\u00e4vs inte samtycke. Alla godk\u00e4nnanden kommer att behandlas men vi slutar inte om det f\u00f6rekommer nekanden. I praktiken handlar det om att vi unders\u00f6ker vad godk\u00e4nnarna tycker.
help_workflow_approval_mode_parallel=Godk\u00e4nnanden behandlas samtidigt och det m\u00e5ste finnas samtycke. Vi v\u00e4ntar tills alla godk\u00e4nnare har godk\u00e4nt. Den f\u00f6rsta godk\u00e4nnaren som ger sitt nekande avslutar hela godk\u00e4nnandeprocessen.
help_workflow_approval_mode_parallelPoll=Godk\u00e4nnanden behandlas samtidigt men inget samtycke beh\u00f6vs. Vi v\u00e4ntar tills alla godk\u00e4nnare har godk\u00e4nt. Den f\u00f6rsta godk\u00e4nnaren som ger sitt nekande avslutar hela godk\u00e4nnandeprocessen.
help_workflow_approval_mode_any=Godk\u00e4nnanden behandlas samtidigt och den f\u00f6rsta godk\u00e4nnaren som svarar fattar gruppens beslut.
help_workflow_approval_owner=Best\u00e4mmer \u00e4gare till godk\u00e4nnande(n). Det g\u00e5r ocks\u00e5 att ange \u00e4gare via f\u00e4lten nedan.
help_workflow_approval_description=Best\u00e4mmer vilken beskrivning som ska visas p\u00e5 varje godk\u00e4nnande. Det g\u00e5r att h\u00e5rdkoda en standardbeskrivning genom att ange den som str\u00e4ng eller ber\u00e4kna den genom att anv\u00e4nda ett skript, en regel eller ett anrop.
help_workflow_approval_return=Lista med variabler som ska returneras fr\u00e5n arbetsobjektet, som CSV-fil.
help_workflow_approval_send=Lista med variabler som ska ing\u00e5 i arbetsobjektet, som CSV-fil.
help_workflow_approval_renderer=JSF-fil som ska anv\u00e4ndas f\u00f6r att rendera uppgifter om arbetsobjekt.
# Batch Request page help
help_batch_handle_existing=Om en beg\u00e4ran att skapa en identitetsgrupp g\u00f6rs f\u00f6r en identitet som redan finns kommer den ist\u00e4llet att behandlas som en redigerings\u00e5tg\u00e4rd.
help_batch_manual_input=Hoppa \u00f6ver beg\u00e4randen som kr\u00e4ver manuell inmatning.
help_batch_run_now=Det g\u00e5r att schemal\u00e4gga s\u00e5 att gruppbeg\u00e4ran k\u00f6rs nu eller i framtiden.
help_batch_error_handling=Om en viss beg\u00e4ran g\u00e5r fel kan uppgiften forts\u00e4tta eller stoppas efter X antal fel.
help_batch_batch_file=Den CSV-fil som inneh\u00e5ller data i gruppbeg\u00e4ran.
help_batch_policy_scheme=Hur man hanterar policy\u00f6vertr\u00e4delser. Utf\u00f6r ingen policykontroll eller avbryt inte vid policy\u00f6vertr\u00e4delse.
help_batch_account_selection=Hoppa \u00f6ver beg\u00e4ran om den kr\u00e4ver kontoval
help_batch_work_items=Hoppa \u00f6ver beg\u00e4ran om den genererar manuella arbetsobjekt
help_batch_identity_request=Alternativ f\u00f6r att generera objekt f\u00f6r identitetsbeg\u00e4randen
# AD application type
help_con_form_ad_user=Anv\u00e4ndarkonto som anv\u00e4nds vid anslutning till servern med formatet Dom\u00e4nnamn\\Anv\u00e4ndarnamn.
help_con_form_net_bios_user=Anv\u00e4ndarkonto som anv\u00e4nds vid anslutning till servern p\u00e5 formatet Anv\u00e4ndarnamn@Dom\u00e4nnamn.
help_con_form_manageLync=Hantera Lync eller Skype f\u00f6r f\u00f6retagsservrar
help_con_form_exchange_host=Fullst\u00e4ndigt dom\u00e4nnamn eller IP-nummer f\u00f6r Exchange-servrar i prioritetsordning. Denna information \u00e4r obligatorisk om Exchange-serverversionen \u00e4r 2010 eller nyare. Detta beh\u00f6vs inte f\u00f6r Exchange 2007.
help_con_form_manageExch=V\u00e4lj Exchange-serverversion
help_con_form_deltaIterationMode=V\u00e4lj l\u00e4ge f\u00f6r deltaaggregation
help_con_prov_policy_ad_distinguishedName=Kontots s\u00e4rskiljande namn, t ex 'cn=user1,cn=users,dc=sailpoint,dc=com'
help_con_prov_policy_ad_sAMAccountName=Kontots sAMAccountName
help_con_prov_policy_ad_password=Kontots l\u00f6senord
help_con_prov_policy_ad_pwdLastSet=Anv\u00e4ndaren m\u00e5ste \u00e4ndra l\u00f6senord vid n\u00e4sta inloggning
help_con_prov_policy_ad_IIQDisabled=Kontot b\u00f6r inaktiveras
help_con_prov_policy_ad_primaryGroupDN=Prim\u00e4rgruppens s\u00e4rskiljande namn
help_con_prov_policy_ad_givenName=Kontots f\u00f6rnamn
help_con_prov_policy_ad_sn=Kontots efternamn
help_con_prov_policy_ad_description=Kontots beskrivning
help_con_prov_policy_ad_msNPAllowDialin=Till\u00e5t beh\u00f6righeter f\u00f6r n\u00e4tverks\u00e5tkomst
help_con_prov_policy_ad_msNPCallingStationID=Kontots uppringar-ID
help_con_prov_policy_ad_msRADIUSCallbackNumber=Kontots \u00e5teruppringningsnummer
help_con_prov_policy_ad_msRADIUSFramedRoute=Destinationens IP-nummer, n\u00e4tmask och kostnad, t ex 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Definiera IP-adress, t ex 10.2.0.210
help_con_prov_policy_ad_homeMDB=Mailbox-platsens s\u00e4rskiljande namn. Detta \u00e4r obligatoriskt n\u00e4r en inkorg ska skapas
help_con_prov_policy_ad_mailNickname=Kontots Exchange-alias. Detta \u00e4r obligatoriskt n\u00e4r en inkorg ska skapas
help_con_prov_policy_ad_msExchHideFromAddressLists=D\u00f6lj inkorgen fr\u00e5n Exchange-serverns adresslista
help_con_prov_policy_ad_externalEmailAddress=E-postanv\u00e4ndarens externa e-postadress. Detta \u00e4r obligatoriskt n\u00e4r en e-postanv\u00e4ndare ska skapas
help_con_prov_policy_ad_group_distinguishedName=Gruppens s\u00e4rskiljande namn, t ex ,'cn=group1,cn=groups,dc=sailpoint,dc=com'
help_con_prov_policy_ad_group_sAMAccountName=Gruppens sAMAccountName
help_con_prov_policy_ad_group_description=Gruppens beskrivning
help_con_prov_policy_ad_group_mailNickname=Gruppens Exchange-alias
help_con_prov_policy_ad_GroupScope=Gruppens avgr\u00e4nsning
help_con_prov_policy_ad_GroupType=Gruppens typ
help_con_prov_policy_ad_SipAddress=Anv\u00e4ndarens SIP-adress, t ex sip:userSamAccName@Domain.com. Detta \u00e4r obligatoriskt n\u00e4r f\u00f6retagskonton ska skapas i Lync eller Skype om SipAddressType inte har angetts.
help_con_prov_policy_ad_SipDomain=SIP-dom\u00e4nnamnet. Obligatoriskt vid \u00f6ppnande av f\u00f6retagskonton till Lync eller Skype n\u00e4r SipAddressType \u00e4r angiven.
help_con_prov_policy_ad_SipAddressType=V\u00e4lj anv\u00e4ndarens SIP-adresstyp.
help_con_prov_policy_ad_RegistrarPool=Anv\u00e4ndarens registratorpool. Obligatoriskt vid \u00f6ppnande av f\u00f6retagskonton till Lync eller Skype.
help_app_name=Ange namnet p\u00e5 denna applikation. Detta namn anv\u00e4nds i hela IdentityIQ f\u00f6r att identifiera applikationen.
help_app_owner=Ange den identitet som ska tilldelas den h\u00e4r applikationens \u00e4gare.
help_app_type=Ange den applikationstyp som ska hj\u00e4lpa till att driva de parametrar som kr\u00e4vs f\u00f6r en applikationskonfiguration. N\u00e4r en applikation har skapats kan typen inte \u00e4ndras.
help_app_assigned_scope=Ange denna applikations avgr\u00e4nsning. Detta g\u00e4ller endast f\u00f6r milj\u00f6er d\u00e4r avgr\u00e4nsningar har definierats. Detta kommer att begr\u00e4nsa objektets synlighet s\u00e5 att det endast kan ses av de anv\u00e4ndare som har den valda avgr\u00e4nsningen.
help_app_remediator=Ange den identitet som ska tilldelas hj\u00e4lp\u00e5tg\u00e4rder som standard n\u00e4r hj\u00e4lp\u00e5tg\u00e4rder f\u00f6r denna app skapas som del av certifieringsprocessen.
help_app_description=Ange beskrivningen av denna applikation. Ange beskrivningens plats i menyn till h\u00f6ger.
help_app_enable_change_detection=Kryssa f\u00f6r denna ruta om applikationen ska inkluderas n\u00e4r IdentityIQ utf\u00f6r inbyggd \u00e4ndringsidentifiering vid aggregationsprocessen. Genom att v\u00e4lja detta alternativ kommer ocks\u00e5 andra alternativ f\u00f6r inbyggd \u00e4ndringsidentifiering att visas. F\u00f6r att aktivera detta alternativ m\u00e5ste du ocks\u00e5 definiera en typ, "nativeChange", som identifierar identitets\u00e4ndringar.
help_app_native_change_attributes=Detta f\u00e4lt indikerar vilka attribut som ska j\u00e4mf\u00f6ras n\u00e4r konton \u00e4ndras. Om alternativet "R\u00e4ttigheter" v\u00e4ljs kommer alla r\u00e4ttighetsattribut att inkluderas. Det g\u00e5r ocks\u00e5 v\u00e4lja alternativet "Anv\u00e4ndardefinierad" f\u00f6r att manuellt ange namnen p\u00e5 de attribut som ska ing\u00e5 i den inbyggda \u00e4ndringsidentifieringen.
help_app_native_change_operations=V\u00e4lj vilka av dessa operationer som ska ing\u00e5 n\u00e4r inbyggda \u00e4ndringar identifieras. Om inga operationer v\u00e4ljs kommer identifiering av inbyggda \u00e4ndringar att inaktiveras.
help_app_profile=Valfritt klassnamn som anv\u00e4nds n\u00e4r applikationer och profiler ska matchas. Under r\u00e4ttighetskorrelationen h\u00e4mtar vi normalt applikationen fr\u00e5n varje l\u00e4nk och s\u00f6ker efter en profil som h\u00e4nvisar till samma applikation.
help_app_proxy=Valfritt och konfigureras vanligtvis automatiskt n\u00e4r konton f\u00f6r denna applikation hanteras via en proxyapplikation. N\u00e4r denna \u00e4r vald har applikationen vanligtvis ingen anslutning. Om denna applikation inte har n\u00e5got schema kommer proxyapplikationens schema att \u00e4rvas.
help_app_case_sensitivity=Markera denna ruta om den h\u00e4r applikationen anser att kontoattributv\u00e4rden \u00e4r skiftl\u00e4gesk\u00e4nsliga. Detta anv\u00e4nds av leverant\u00f6ren f\u00f6r att l\u00e4gga till skiftl\u00e4gesk\u00e4nslighet i enkelt kompileringsl\u00e4ge. Detta \u00e4r normalt inte aktiverat \u00e4ven om v\u00e4rden \u00e4r skiftl\u00e4gesk\u00e4nsliga eftersom det \u00e4r relativt enkelt att anv\u00e4nda dem konsekvent i profiler. Dock kan l\u00e5nga dom\u00e4nnamn orsaka problem p\u00e5 grund av skillnader i anv\u00e4ndningen av stora bokst\u00e4ver - en del anv\u00e4nder alltid "OU", medan andra f\u00f6redrar "ou" osv.
help_app_auth_app=Kryssa f\u00f6r denna ruta om denna applikation \u00e4r auktorit\u00e4r f\u00f6r identiteter. Vanligtvis g\u00e4ller detta applikationer som personalsystem eller f\u00f6retagskataloger.
help_app_user_defined_attributes=Ange namnet p\u00e5 de attribut som ska ing\u00e5 i identifieringen av inbyggda f\u00f6r\u00e4ndringar.
help_app_dependencies=V\u00e4lj den applikation som denna applikation \u00e4r beroende av f\u00f6r etablering.
help_app_maintenance=Markera den h\u00e4r rutan f\u00f6r att aktivera programunderh\u00e5ll. Under underh\u00e5llet kommer denna applikation att uteslutas fr\u00e5n etablering och aggregering.
help_app_maintenance_expiration=Det datum d\u00e5 programmets underh\u00e5llsperiod l\u00f6per ut. Om det inte \u00e4r angett kommer applikationen att befinna sig i underh\u00e5ll p\u00e5 obest\u00e4md tid.
help_logical_rule=Specificerar en regel som kan ber\u00e4kna de logiska kontona f\u00f6r denna applikation. Denna regel anv\u00e4nds som ett s\u00e4tt att definiera logiska applikationer d\u00e4r skikt- och attributmatchning vanligtvis inte beh\u00f6ver konfigureras. Regeln f\u00e5r identiteten och returnerar en eller flera l\u00e4nkar som representerar den logiska applikationen.
help_logical_provisioning_rule=Om en logisk applikation deltar i etablering kan en regel anges f\u00f6r att dirigera om anrop som g\u00e4ller konton f\u00f6r etableringsplaner till underliggande skiktapplikationer. Regeln riktar etableringsplanen mot den logiska applikationen och ska omvandla planen s\u00e5 att den n\u00e5r underliggande skiktapplikationer.
help_logical_remove_during_provisioning=N\u00e4r den inbyggda etableringen anv\u00e4nds (ist\u00e4llet f\u00f6r en etableringsregel), anv\u00e4nd detta alternativ f\u00f6r att ta bort skiktr\u00e4ttigheter n\u00e4r det logiska kontot tas bort, annars kommer endast det logiska applikationskontot att tas bort. Detta g\u00e4ller inte n\u00e4r en etableringsregel anv\u00e4nds.
help_logical_retain_over_remove=Anv\u00e4nd detta alternativ f\u00f6r att beh\u00e5lla r\u00e4ttigheter som har tilldelats via processen f\u00f6r livscykelhantering \u00e4ven om den \u00e5terkallas av den logiska applikationen.
help_logical_missing_filter_entitlements=V\u00e4lj detta alternativ f\u00f6r att returnera alla r\u00e4ttigheter fr\u00e5n skiktapplikationerna n\u00e4r den r\u00e4ttighetsprocess som saknas k\u00f6rs. Om detta \u00e4r inaktiverat kommer endast de r\u00e4ttigheter som \u00e4r definierade i den logiska konfigurationen att tas med. Detta g\u00e4ller inte om en kontoregel anv\u00e4nds.
help_logical_missing_filter_links=V\u00e4lj detta alternativ f\u00f6r att inaktivera filtrering av attribut d\u00e4r r\u00e4ttigheter kopieras fr\u00e5n skiktkontona till det logiska kontot. Som standard kommer endast det logiska kontot att kopiera \u00f6ver r\u00e4ttighetsv\u00e4rden som hittas i den logiska applikationens lista med hanterade attribut. Detta g\u00e4ller inte om en kontoregel anv\u00e4nds.
help_con_form_iq_service_host=Namn p\u00e5 IQService-v\u00e4rd
help_con_form_iq_service_port=IQService-portnummer.
help_con_form_iq_service_user=IQService-anv\u00e4ndarnamn.
help_con_form_iq_service_password=IQService-l\u00f6senord
help_con_form_iq_service_tls=Anv\u00e4nd Transport Layer Security (TLS) f\u00f6r kommunikation mellan IdentityIQ och IQService.
help_con_form_iq_service_conf=IQService-konfigurationsparametrar.
help_con_form_rmi_port=RMI-portnummer.
help_con_form_manage_lync=Hantera Lync Online-attribut.
help_con_form_LDC_admin_id=S\u00f6kv\u00e4g till Admin-ID beh\u00f6vs f\u00f6r IQService
help_con_form_LDC_host_name=Domino Servers fullst\u00e4ndiga internetv\u00e4rdnamn
help_con_form_LDC_admin_name=Namn p\u00e5 databasadministrat\u00f6ren. M\u00e5ste skrivas p\u00e5 formatet Administrat\u00f6r/Certifierarnamn
help_con_form_LDC_admin_password=HTTP-l\u00f6senord till administrat\u00f6rskonto
help_con_form_LDC_database_name=Namn p\u00e5 den databas som ska f\u00f6rvaltas, t ex namn.nsf
help_con_form_LDC_indexed_database=\u00c4r din databas indexerad?
help_con_form_LDC_search_formula_account=S\u00f6kformel som ska anv\u00e4nds vid aggregation av konton
help_con_form_LDC_search_formula_account_group=S\u00f6kformel som ska anv\u00e4nds vid aggregation av kontogrupper
help_con_prov_policy_id_file_path=Ange s\u00f6kv\u00e4g till ID-filen f\u00f6r att byta l\u00f6senord
help_con_form_LDC_server_name=Namn p\u00e5 den server som anv\u00e4ndaren ska skapas p\u00e5
help_con_form_LDC_use_ca_process=Anger om CA Process ska anv\u00e4ndas
help_con_form_LDC_certifier_name=Om CA Process \u00e4r valt m\u00e5ste \u00e4ven certifierarens namn anges p\u00e5 formatet /ABC/rootCert
help_con_form_LDC_certifier_id=ID-s\u00f6kv\u00e4g till certifieraren, t ex d:\\id\\cert.id
help_con_form_LDC_certifier_password=Certifierar-ID-filens l\u00f6senord
help_con_form_LDC_last_name=Anv\u00e4ndarens efternamn
help_con_form_LDC_user_full_name=Anv\u00e4ndarens fullst\u00e4ndiga namn, t ex F\u00f6rnamn Efternamn/Certifierarnamn
help_con_form_LDC_user_id=S\u00f6kv\u00e4g d\u00e4r anv\u00e4ndarens ID-filer ska skapas
help_con_form_LDC_user_id_password=Anv\u00e4ndarens ID-fill\u00f6senord
help_con_form_LDC_id_type=Anv\u00e4ndarens typ av ID-fil
help_con_form_LDC_group_name=Gruppens namn
help_con_form_LDC_group_type=Gruppens typ
help_con_form_LDC_list_description=Gruppens beskrivning
help_con_form_LDC_list_owner=Gruppens \u00e4gare
help_con_form_LDC_local_admin=Gruppens lokala administrat\u00f6r
help_con_form_LDC_mail_domain=Gruppens e-postdom\u00e4n
help_con_form_LDC_group_net_address=Gruppens internetadress
help_con_form_RIC_server_name=Ange ett giltigt Remedy-servernamn eller -IP-adress
help_con_form_RIC_admin=Ange administrat\u00f6rens namn
help_con_form_RIC_admin_password=Ange administrat\u00f6rens l\u00f6senord
help_con_form_RIC_page_size=Antal objekt som ska h\u00e4mtas per sida vid iteration \u00f6ver stora datam\u00e4ngder. Standardantalet \u00e4r 500
help_con_form_RIC_port=Det portnummer som Remedy Server k\u00f6r p\u00e5
help_con_form_RIC_login_name=Anv\u00e4ndarens inloggningsnamn p\u00e5 Remedy
help_con_form_RIC_full_name=Anv\u00e4ndarens fullst\u00e4ndiga namn
help_con_form_RIC_password_change=Anger om anv\u00e4ndaren b\u00f6r byta sitt l\u00f6senord vid inloggning
help_con_form_RIC_license_type=Anv\u00e4ndarens licenstyp
help_con_form_RIC_password=Anv\u00e4ndarens Remedy-l\u00f6senord
help_con_form_RIC_group_name=Gruppens namn
help_con_form_RIC_group_id=Gruppens ID ska vara numeriskt
help_con_form_RIC_group_type=Gruppens typ
help_con_form_RIC_long_group_name=Gruppens l\u00e5nga namn
help_con_form_RIC_group_category=Gruppens kategori
help_con_form_RIC_first_name=Anv\u00e4ndarens f\u00f6rnamn
help_con_form_RIC_last_name=Anv\u00e4ndarens efternamn
help_con_form_RIC_client_type=Klienttyp
help_con_form_RIC_client_sensitivity=Klientk\u00e4nslighet
help_con_form_RIC_vip=Anger huruvida detta \u00e4r en VIP-klient eller inte
help_con_form_RIC_company=Namnet p\u00e5 anv\u00e4ndarens f\u00f6retag
help_con_form_RIC_business_number=Anv\u00e4ndarens f\u00f6retagstelefonnummer
help_con_form_RIC_remedy_login_id=Anv\u00e4ndarens inloggnings-ID p\u00e5 Remedy
help_con_form_RIC_support_staff=Anger om anv\u00e4ndaren ing\u00e5r i supportpersonalen
help_con_form_RIC_unrestricted_access=Anger huruvida anv\u00e4ndaren ska f\u00e5 obegr\u00e4nsad \u00e5tkomstbeh\u00f6righet
help_con_form_RIC_sp_company=Supportf\u00f6retag som gruppen h\u00f6r till
help_con_form_RIC_sp_organization=Gruppens supportorganisation
help_con_form_RIC_sp_group_name=Supportgruppens namn
help_con_form_RIC_sp_group_role=Supportgruppens roll
help_con_form_RIC_sp_vendor_group=Anger om gruppen \u00e4r en f\u00f6rs\u00e4ljargrupp
help_con_form_RIC_sp_on_call_group=Anger huruvida gruppen \u00e4r en jourgrupp
help_con_form_gotomeeting_organizer_email=E-postadress till den organisat\u00f6r som ska bjudas in
help_con_form_webex_webex_ID=Anv\u00e4ndarens Webex-ID
help_con_form_webex_first_name=Anv\u00e4ndarens f\u00f6rnamn
help_con_form_webex_last_name=Anv\u00e4ndarens efternamn
help_con_form_webex_email=Anv\u00e4ndarens e-postadress
help_con_form_webex_password=Anv\u00e4ndarens l\u00f6senord
help_con_form_account_type=Typ av anv\u00e4ndarkonto
help_con_form_webex_site_name=Den f\u00f6rsta str\u00e4ngen i adressen till WebEx-webbplatsen som tillhandah\u00e5llits av WebEx. Om webbplatsnamn t ex \u00e4r "acme" blir adressen hhtp://acme.webex.com
help_con_form_webex_xml_url=XML-webbadress
help_con_form_webex_site_ID=Det WebEx-tilldelade identifikationsnumret som unikt identifierar din webbplats
help_con_form_webex_partner_ID=Valfritt. En referens till WebEx-partnern, tillhandah\u00e5lles av WebEx
help_con_form_webex_page_size=Gr\u00e4ns f\u00f6r sidstorlek \u00e4r 1-500
help_con_form_webex_manage_disabled_accounts=Om ja kommer inaktiverade konton att ing\u00e5 i aggregationen
help_con_form_GAR_client_ID=Ange ett giltigt klient-ID
help_con_form_GAR_client_secret=Ange en giltig klienthemlighet
help_con_form_GAR_refresh_token=Ange ett giltigt igenk\u00e4nningstecken vid omladdning
help_con_form_GAR_domain_name=Ange ett giltigt dom\u00e4nnamn
help_con_form_GAR_group_details=V\u00e4lj huruvida du vill ha alla gruppattribut
help_con_form_GAR_group_connections=V\u00e4lj huruvida du vill h\u00e4mta r\u00e4ttigheterna
help_con_form_GAR_family_name=Anv\u00e4ndarens efternamn
help_con_form_GAR_given_name=Anv\u00e4ndarens f\u00f6rnamn
help_con_form_GAR_password_user=Anv\u00e4ndarens l\u00f6senord
help_con_form_GAR_primary_user_email=Anv\u00e4ndarens e-postadress. Dom\u00e4nen ska vara huvuddom\u00e4n. E-postadressen m\u00e5ste vara unik.
help_con_form_GAR_primary_group_email=Gruppens e-postadress. V\u00e4lj r\u00e4tt dom\u00e4n f\u00f6r e-postadressen. E-postadressen m\u00e5ste vara unik.
help_con_form_GAR_primary_group_name=Gruppens namn.
help_con_form_GAR_email_partitions=Ange satsen/satserna f\u00f6r e-postbaserad partitionering. Varje sats m\u00e5ste skrivas p\u00e5 en ny rad och kan skrivas p\u00e5 formatet nedan - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Ange satsen/satserna f\u00f6r f\u00f6rnamnsbaserad partitionering. Varje sats m\u00e5ste skrivas p\u00e5 en ny rad och kan skrivas p\u00e5 formatet nedan - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Ange satsen/satserna f\u00f6r efternamnsbaserad partitionering. Varje sats m\u00e5ste skrivas p\u00e5 en ny rad och kan skrivas p\u00e5 formatet nedan - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Kryssa f\u00f6r denna ruta f\u00f6r att konfigurera och aktivera partitionering p\u00e5 denna applikation.
help_con_form_GAR_role_privileges=Lista \u00f6ver rollprivilegier i JSON-format.<br/>Exempel:{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Rollens namn.
help_con_form_GAR_role_description=Beskrivning av den roll som ska skapas.
help_con_form_OF365_user=Anv\u00e4ndar-ID (e-postadress) att anv\u00e4nda vid anslutning till servern.
help_con_form_OF365_password=L\u00f6senord att anv\u00e4nda vid anslutning till servern.
help_con_prov_policy_OF365_UserID=Anv\u00e4ndar-ID eller e-postadress
help_con_prov_policy_OF365_DisplayName=Visningsnamn
help_con_prov_policy_OF365_Department=Anv\u00e4ndarens avdelning
help_con_prov_policy_OF365_UsageLocation=Anv\u00e4ndarens plats d\u00e4r tj\u00e4nster anv\u00e4nds
help_con_prov_policy_OF365_ForceChangePassword=Om sant kommer anv\u00e4ndare att beh\u00f6va \u00e4ndra l\u00f6senord vid n\u00e4sta inloggning.
help_con_prov_policy_OF365_Role=Tilldela administrativ roll till anv\u00e4ndare
help_con_prov_policy_OF365_AlternateEmailAddresses=Kr\u00e4vs om rollen \u00e4r vald
help_con_prov_policy_OF365_Title=Anv\u00e4ndarens jobbtitel
help_con_prov_policy_OF365_Fax=Anv\u00e4ndarens faxnummer
help_con_prov_policy_OF365_ProvisionLync=Tilldela Lync Online-licens till anv\u00e4ndare
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Ta bort SharePoint-licens
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Gruppens standardanv\u00e4ndare
help_con_conf_form_o365_sharepoint_online_client_id=Ange klient-ID f\u00f6r den applikation som skapats med SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Ange klienthemligheten f\u00f6r den applikation som skapats med SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Ange dom\u00e4nen f\u00f6r SharePoint Online (t.ex. contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Ange alla webbplatssamlingar som ska behandlas.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Ange alla webbplatssamlingar som ska uteslutas.
help_con_conf_form_o365_sharepoint_online_All_Sites=Om f\u00f6rkryssat, kommer anv\u00e4ndare och grupper fr\u00e5n alla webbplatssamlingar att behandlats.
help_con_conf_form_o365_sharepoint_online_pageSize=Antal objekt som ska h\u00e4mtas per sida f\u00f6r en webbplatssamling.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Ange webbadress f\u00f6r webbplatssamlingen.
help_con_prov_policy_o365_sharepoint_online_Title=Ange namn p\u00e5 gruppen.
help_con_prov_policy_o365_sharepoint_online_Description=Ange beskrivning av gruppen.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=Gruppens \u00e4gare
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=V\u00e4lj om gruppens \u00e4gare eller medlemmar kan l\u00e4gga till och ta bort medlemmar i gruppen.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=V\u00e4lj om anv\u00e4ndarna kan beg\u00e4ra att l\u00e4ggas till i eller l\u00e4mna gruppen.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=V\u00e4lj om f\u00f6rfr\u00e5gningar om gruppmedlemskap accepteras automatiskt.
help_con_prov_policy_o365_sharepoint_online_View_Membership=V\u00e4lj om gruppmedmedlemmar eller "vem som helst" kan visa gruppens medlemmar.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Ange det e-post-ID dit f\u00f6rfr\u00e5gningar om medlemskap ska skickas.
help_con_prov_policy_o365_sharepoint_online_UserName=Ange anv\u00e4ndarnamnet f\u00f6r Office 365, exempelvis: "johny@contoso.com".
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Ange s\u00e4kerhetsgrupp p\u00e5 Azure AD p\u00e5 f\u00f6ljande format \u2013 Grupptitel[c:0t.c|tenant|<ObjectID f\u00f6r Azure AD s\u00e4kerhetsgrupp>]. Exempel: Sales[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=IQService-v\u00e4rd. M\u00e5ste endast anges om inbyggt f\u00f6re- eller efter-skript har konfigurerats.
help_con_prov_policy_spol_SiteCollection=Ange webbadress f\u00f6r webbplatssamling.
help_con_prov_policy_spol_Title=Ange namn p\u00e5 gruppen.
help_con_prov_policy_spol_Description=Ange beskrivning av gruppen.
help_con_prov_policy_spol_OwnwerTitle=Gruppens \u00e4gare
help_con_prov_policy_spol_Edit_Membership=V\u00e4lj om gruppens \u00e4gare eller medlemmar kan l\u00e4gga till och ta bort medlemmar i gruppen.
help_con_prov_policy_spol_Allow_Request=V\u00e4lj om anv\u00e4ndarna kan beg\u00e4ra att l\u00e4ggas till i eller l\u00e4mna gruppen.
help_con_prov_policy_spol_Auto_Accept_Membership=V\u00e4lj om f\u00f6rfr\u00e5gningar om gruppmedlemskap accepteras automatiskt.
help_con_prov_policy_spol_View_Membership=V\u00e4lj om gruppmedlemmar eller "vem som helst" kan visa gruppens medlemmar.
help_con_prov_policy_spol_Request_Email=Ange det e-post-ID dit f\u00f6rfr\u00e5gningar om medlemskap ska skickas.
help_con_prov_policy_spol_UserName=Office365-anv\u00e4ndarnamn
help_con_prov_policy_spol_ADAzureGroup=Ange s\u00e4kerhetsgrupp p\u00e5 Azure AD p\u00e5 f\u00f6ljande format - Gruppens titel[c:0t.c|tenant|<ObjectID f\u00f6r Azure AD s\u00e4kerhetsgrupp>]. Exempel, Sales[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=SharePoint-webbplatsens insamlingswebbadress
help_con_form_SharePoint_Server_URL=SharePoint-serverns IP-adress eller v\u00e4rdnamn
help_con_form_SharePoint_User=Anv\u00e4ndare med tillr\u00e4ckliga privilegier p\u00e5 SharePoint-servern
help_con_form_SharePoint_User_Unstructured=Anv\u00e4ndare med beh\u00f6righet att hantera SharePoint-webbadressen
help_con_form_SharePoint_Password=L\u00f6senord till det anv\u00e4ndarkonto som anges i anv\u00e4ndarnamnet
help_con_form_SharePoint_Version=V\u00e4lj SharePoint-serverversion i listan
help_con_form_SharePoint_targetTypeFilter=Ange m\u00e5ltyper med en kommaseparerad lista, t ex webbplatser, listor. Om detta inte \u00e4r angivet kommer den att aggregera alla m\u00e5ltyper.
help_con_form_SharePoint_includeInheritedPermission=H\u00e4mta \u00e4rvd beh\u00f6righet
help_con_form_SharePoint_siteFilterType=Webbplatsfiltret definierar inkluderings- eller exkluderingsfiltret
help_con_form_sharepoint_server_include_site_sollections=Webbplatssamlingar som ska behandlas, t.e.x http://sp-server:4208/sites/site_collection1. Om ej angivet behandlas alla webbplatssamlingar fr\u00e5n servern.
help_con_form_sharepoint_server_exclude_site_sollections=Exkludera webbplatssamlingar som inte ska behandlas, t.e.x http://sp-server:4208/sites/site_collection1. Om ej angivet behandlas alla webbplatssamlingar fr\u00e5n servern.
help_form_sharepoint_sitefilter=M\u00e5l med s\u00f6kv\u00e4gar som inneh\u00e5ller ord/fraser som n\u00e4mns h\u00e4r kan selektivt inkluderas eller exkluderas beroende p\u00e5 webbplatsfiltertypen.
help_con_prov_policy_sp_AcountName=Kontonamnet ska skrivas p\u00e5 formatet "Dom\u00e4nnamn\\Anv\u00e4ndarnamn". Om Windows-baserad autentisering \u00e4r konfigurerad ska kontonamnet skrivas p\u00e5 det kodade formatet, t ex i:0#.w|domain\\uname.
help_con_prov_policy_sp_DefaultUser=Om grupp\u00e4garen \u00e4r en annan grupp \u00e4r standardanv\u00e4ndaren obligatorisk. Om Windows-baserad autentisering \u00e4r konfigurerad ska kontonamnet skrivas p\u00e5 kodat format, t ex i:0#.w|domain\\uname.
help_con_prov_policy_sp_Owner=Om \u00e4garen \u00e4r en anv\u00e4ndare ska denne specificeras p\u00e5 formatet Dom\u00e4nnamn\\Anv\u00e4ndarnamn. Om Windows-baserad autentisering \u00e4r konfigurerad ska kontonamnet skrivas p\u00e5 kodat format, t ex i:0#.w|domain\\uname.
help_con_prov_policy_sp_EmailRequest=Skicka medlemskapsf\u00f6rfr\u00e5gningar till denna e-postadress
help_con_prov_policy_sp_ViewMembership=Vem kan se gruppens medlemskap?
help_con_prov_policy_sp_AutoAccept=Anger huruvida medlemsf\u00f6rfr\u00e5gningar accepteras automatiskt
help_con_prov_policy_sp_AllowMembership=Best\u00e4mmer huruvida anv\u00e4ndare ska kunna beg\u00e4ra medlemskap i gruppen
help_con_prov_policy_sp_EditMembership=Vem kan redigera medlemskap i gruppen?
help_con_form_sharepoint_enable_partitioning=Kryssa f\u00f6r om du vill aktivera partitionering f\u00f6r kontoaggregation
help_con_prov_policy_wl_sAMAccountName=Namn p\u00e5 det anv\u00e4ndarkonto som ska skapas. (Syntax: om "disableQualifyingLocalObjects"-attributet i applikationskonfigurationen inte \u00e4r ikryssad ska sAMaccountName-format = v\u00e4rdnamn\\anv\u00e4ndarnamn. Annars sAMaccountName = anv\u00e4ndarnamn.
help_con_prov_policy_wl_groupsAMAccountName=Namn p\u00e5 grupp som ska skapas. (Syntax: om "disableQualifyingLocalObjects"-attributet i applikationskonfigurationen inte \u00e4r ikryssad ska  sAMAccountName format = v\u00e4rdnamn\\gruppnamn. Annars sAMAccountName = gruppnamn.
help_con_prov_policy_wl_Password=L\u00f6senord f\u00f6r det nya anv\u00e4ndarkontot.
help_con_prov_policy_wl_Description=Beskrivning av det nya anv\u00e4ndarkontot.
help_con_prov_policy_wl_groupDescription=Beskrivning av gruppen
help_con_prov_policy_wl_FullName=Anv\u00e4ndarkontots fullst\u00e4ndiga namn
help_con_prov_policy_wl_Disable=Flagga f\u00f6r att skapa inaktiverat anv\u00e4ndarkonto
help_con_prov_policy_wl_PasswordExpired=Flagga som anger huruvida anv\u00e4ndaren m\u00e5ste \u00e4ndra l\u00f6senord vid n\u00e4sta inloggning.
help_con_prov_policy_wl_PasswordUnchangeable=Flagga som anger huruvida en anv\u00e4ndare f\u00e5r byta l\u00f6senord. Om v\u00e4rdet \u00e4r "falskt" kan anv\u00e4ndaren byta l\u00f6senord. Annars kan endast systemadministrat\u00f6ren byta l\u00f6senord.
help_con_prov_policy_wl_PasswordNeverExpires=Flagga som anger att anv\u00e4ndarkontots l\u00f6senord aldrig utg\u00e5r f\u00f6rr\u00e4n n\u00e4sta l\u00f6senordsbyte.
help_con_prov_policy_wl_GroupType=Typ av grupp.
help_con_prov_policy_wl_objectSid=Gruppens Windows-SID.
help_con_prov_policy_wl_DirectoryPath=Fullst\u00e4ndig katalogs\u00f6kv\u00e4g,WinNt://..
help_con_prov_policy_wl_GroupMembers=Gruppnamn som \u00e4r med i denna grupp.
help_con_form_tss_targetName=Ange ett TSS-resursnamn, t ex "*" f\u00f6r att h\u00e4mta alla resurser eller "ABC" f\u00f6r at h\u00e4mta alla resurser som b\u00f6rjar med "ABC".
help_con_form_tss_targetType=Ange en TSS-resurstyp. Alla TSS-resurstyper kan anges enligt f\u00f6ljande: ACID, APPL, DATASET.
help_con_form_tss_userName=Anv\u00e4ndare med r\u00e4tt administrat\u00f6rsr\u00e4ttigheter f\u00f6r att hantera resursen.
help_con_form_tss_password=Anv\u00e4ndarens l\u00f6senord vid anslutning till resursen.
help_con_form_tss_type=Ange ID - f\u00f6r att h\u00e4mta det exakta resursnamnet eller PREFIX - f\u00f6r att h\u00e4mta resursnamn som b\u00f6rjar med denna text.
help_con_form_acf2_targetName=Ange ett ACF2-resursnamn, t ex "*" f\u00f6r att h\u00e4mta alla resurser, "ABC" f\u00f6r att h\u00e4mta alla resurser som b\u00f6rjar med "ABC".
help_con_form_acf2_targetType=Ange en ACF2-resurstyp. Alla ACF2-resurstyper kan anges enligt f\u00f6ljande: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Anv\u00e4ndare med r\u00e4tt administrat\u00f6rsr\u00e4ttigheter f\u00f6r att hantera resursen.
help_con_form_acf2_password=Anv\u00e4ndarens l\u00f6senord f\u00f6r att ansluta till resursen.
help_con_form_acf2_type=V\u00e4rdet kan vara "inget". Som standard h\u00e4mtar funktionen kontrollsatser f\u00f6r en specifik regelm\u00e4ngd. PREFIX - flera regelm\u00e4ngder som matchar ett visst prefix kan h\u00e4mtas. NEXTKEYS - en specifik regelm\u00e4ngd och alla regelm\u00e4ngder den refererar till via NEXTKEY-satser h\u00e4mtas.
help_con_form_racf_targetName=Uppge ett RACF-resursnamn, t ex ange "*" f\u00f6r att h\u00e4mta alla resurser, "ABC" f\u00f6r att h\u00e4mta alla resurser som b\u00f6rjar med "ABC".
help_con_form_racf_targetType=Uppge en RACF-resurstyp. Alla RACF-resurstyper kan anges, som: APPL, CDT, DATASET.
help_con_form_racf_userName=Anv\u00e4ndare med r\u00e4tt administrat\u00f6rsr\u00e4ttigheter f\u00f6r att hantera resursen.
help_con_form_racf_password=Anv\u00e4ndarens l\u00f6senord f\u00f6r att ansluta till resursen.
help_con_form_racf_gettype=Ange ID f\u00f6r att hitta resursnamnet eller PREFIX f\u00f6r att h\u00e4mta resursnamn som b\u00f6rjar med denna text.
help_con_form_racf_getgeneric=Ange "Ja" (generiskt) eller "Nej" (icke-generiskt).
help_con_form_racf_volume=Ange RACF-resursvolym. Ange "Volym" f\u00f6r att begr\u00e4nsa resurser endast till denna/dessa volymer. Denna parameter ignoreras n\u00e4r Generic=Y.
help_con_form_jdbc_partitionEnable=Kryssa f\u00f6r denna ruta f\u00f6r att konfigurera och aktivera partitionering p\u00e5 denna applikation.
help_con_form_jdbc_partitions=Mata in listan med SQL-satser eller lagrade procedurer som ska k\u00f6ras vid partitionering. Satserna ska inneh\u00e5lla alla rader och varje rad/satser s\u00e5 att den kan behandlas i separata tr\u00e5dar och/eller av flera v\u00e4rdar
help_con_form_jdbc_deltaAggEnable=Kryssa f\u00f6r denna ruta f\u00f6r att konfigurera den tabell som ska anv\u00e4ndas f\u00f6r att spara deltav\u00e4rden i databasen
help_con_form_jdbc_delta_table=Ange den databastabell som ska anv\u00e4ndas f\u00f6r att f\u00e5nga delta\u00e4ndringar. Tabellen b\u00f6r aktiveras b\u00e5de f\u00f6r att l\u00e4sa och skriva data.
help_con_form_jdbc_delta_sql_statement=Ange den SQL-sats som ska iterera \u00f6ver datam\u00e4ngden f\u00f6r delta\u00e4ndringar.
help_con_form_jdbc_use_stored_procedure=Anv\u00e4nd lagrad rutin f\u00f6r att utf\u00f6ra.
help_siq_collector_url=File Access Manager:s databasadress
help_siq_collector_driver=JDBC-drivrutinsklass som anv\u00e4nds f\u00f6r databasanslutningen
help_siq_collector_userName=Namn p\u00e5 SeucrityIQ-databasens inloggningsanv\u00e4ndare
help_siq_collector_password=L\u00f6senord f\u00f6r angiven anv\u00e4ndare
help_siq_collector_schema=Databasschema som ska anv\u00e4ndas
help_siq_collector_agg_inherited="Sant" f\u00f6r att aggregera \u00e4rvda tillst\u00e5nd
help_siq_collector_target_hosts=M\u00e5lv\u00e4rdar (BAM) f\u00f6r att aggregera tillst\u00e5nd
help_siq_collector_target_host_paths=CSV-s\u00f6kv\u00e4gar att aggregera. Om "null" kommer alla s\u00f6kv\u00e4gar att aggregeras.
help_siq_connector_referenced_apps=Applikationer som anv\u00e4nds f\u00f6r att korrelera m\u00e5lbeh\u00f6righeter
help_con_form_erp_partitions=Mata in listan med satser som ska k\u00f6ras vid partitionering. Listann ska inneh\u00e5lla alla rader och rad/sats s\u00e5 att den kan behandlas i separata tr\u00e5dar och/eller flera v\u00e4rdar. D\u00e4rf\u00f6r m\u00e5ste partitioneringsv\u00e4rde anges (t ex A-D)
help_con_form_erp_partitionEnable=Kryssa f\u00f6r denna ruta f\u00f6r att konfigurera och aktivera partitionering f\u00f6r denna applikation
help_con_form_erp_deltaAggEnable=Kryssa f\u00f6r denna ruta f\u00f6r att konfigurera den tj\u00e4nst som anv\u00e4nds f\u00f6r att f\u00e5nga deltan in IIQ
help_con_form_erp_grc_enabled=G\u00f6r att applikationen kan utf\u00f6ra kontroller f\u00f6r SAP GRC-policy\u00f6vertr\u00e4delser.
help_con_form_erp_grc_connector_name=SAP GRC-anslutningens namn som konfigurerats p\u00e5 GRC-servern f\u00f6r denna applikation.
help_con_form_sap_partitions=Mata in listan med satser som ska k\u00f6ras vid partitionering. Listan ska inneh\u00e5lla alla rader och varje rad/satser s\u00e5 att den kan behandlas i separata tr\u00e5dar och/eller av flera v\u00e4rdar. D\u00e4rf\u00f6r m\u00e5ste partitioneringsv\u00e4rde anges (t ex A-D,AB-CH,A-JO)
help_con_form_erp_loadBalancerEnable=Kryssa f\u00f6r denna ruta f\u00f6r att konfigurera och aktivera lastbalansering p\u00e5 denna applikation.
help_con_successfactor_baseURL=Unik klient-webbadress f\u00f6r anslutning av SuccessFactors-system via API, t.ex. https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=SuccessFactors-anv\u00e4ndarnamn med l\u00e4mpliga beh\u00f6righeter.
help_con_successfactor_password=L\u00f6senord f\u00f6r det anv\u00e4ndarkonto som anges i f\u00e4ltet "Anv\u00e4ndarnamn".
help_con_successfactor_companyName=F\u00f6retags-ID f\u00f6r \u00e5tkomst till SuccessFactors API.
help_con_successfactor_privateKey=Extraherad nyckeln fr\u00e5n X.509-certifikatet p\u00e5 SuccessFactors med Oauth2 klientapplikation.
help_con_successfactor_clientID=Klient-ID f\u00f6r SuccessFactors API. F\u00f6r att hitta API-nyckeln, logga in p\u00e5 SuccessFactors och g\u00e5 till "hantera OAuth2 klientapplikation".
help_con_successfactor_aggregate_future_hires=Markera den h\u00e4r rutan f\u00f6r att aggregera framtida anst\u00e4llda.
help_con_successfactor_aggregate_inactive_employees=Kryssa f\u00f6r den h\u00e4r rutan f\u00f6r att aggregera inaktiva anst\u00e4llda/tillf\u00e4lligarbetare.
help_con_successfactor_picklist_mapping=SuccessFactors plocklistmappning endast f\u00f6r uppdateringsoperationer. Ange plocklistmappning enligt din organisationskonfiguration. Anv\u00e4nd ny rad f\u00f6r att separera flera poster, t.ex. \nBusinessEmail=&ltPicklist optionID&gt\nBusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Definiera det extra attributnamnet tillsammans med s\u00f6kv\u00e4gen med vilken anslutning kommer att sammanfogas fr\u00e5n SuccessFactors.
help_con_form_SF_schema_name=Attributnamn
help_con_form_SF_api_path=S\u00f6kv\u00e4g f\u00f6r attribut s\u00e5 som det definierats i SFAPI (t.ex. /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Kryssa f\u00f6r denna ruta f\u00f6r att konfigurera och aktivera partitionering p\u00e5 denna SAP HR/HCM-applikation
help_con_form_saphr_delta_service_host=Ange tj\u00e4nstev\u00e4rden som anv\u00e4nds f\u00f6r att f\u00e5nga delta\u00e4ndringar i tj\u00e4nsten.
help_con_form_saphr_delta_service_port=Ange tj\u00e4nsteporten som anv\u00e4nds f\u00f6r att f\u00e5nga delta\u00e4ndringar i tj\u00e4nsten.
help_con_form_saphr_partitions=Ange listan med satser som ska k\u00f6ras vid partitionering. Satserna kan anges som propertyName.startsWith(v\u00e4rde) or propertyName.endsWith(v\u00e4rde) or propertyName == value or propertyName.contains(v\u00e4rde eller en kombination av dessa &&-operationer.
con_help_sap_host=Namnet p\u00e5 den maskin som SAP k\u00f6rs p\u00e5 med JCO aktiverat.
con_help_sap_systemid=Ange SAP-systemets systemnummer
con_help_sap_client=Ange klient-ID som ska anv\u00e4ndas vid anslutning till SAP
con_help_sap_lang=Ange den spr\u00e5kkod som ska anv\u00e4ndas vid anslutning. Standardspr\u00e5ket \u00e4r EN.
con_help_sap_user=Det anv\u00e4ndarkonto som ska anv\u00e4ndas vid anslutning till SAP via JCO. Detta \u00e4r obligatoriskt om inte SNC och ett X509-certifikat anv\u00e4nds.
con_help_sap_password=L\u00f6senord till anv\u00e4ndarkontot som anges som anv\u00e4ndarnamn.
con_help_sap_actionToSupport=Kommaseparerat v\u00e4rde med \u00e5tg\u00e4rdstyp(er) som ska aggregeras f\u00f6r varje SAP HR-anv\u00e4ndare, t ex 01, 20, 21.
con_help_sap_includeTerminatedEmployees=Kryssa f\u00f6r denna ruta f\u00f6r att aggregera inaktiva anst\u00e4llda. Inaktiva anst\u00e4llda \u00e4r anst\u00e4llda som har STAT2=0,1,2.
con_help_sap_buildMap=En regel som anv\u00e4nds f\u00f6r varje objekt som returneras fr\u00e5n SAP. Regeln f\u00e5r tillr\u00e4ckligt med kontext f\u00f6r att kommunicera med SAP f\u00f6r att redigera standardobjektet eller l\u00e4gga till egna attribut i varje objekt.
con_help_sap_terminationOffset=Den period bak\u00e5t i tiden f\u00f6r vilken inaktiva anst\u00e4llda ska aggregeras. Anst\u00e4llda som varit inaktiva under denna period kommer att aggregeras.
con_help_sap_futureOffset=Den period fram\u00e5t i tiden f\u00f6r vilken framtida anst\u00e4llda ska aggregeras. Anv\u00e4nd ett positivt nummer (t ex 14) f\u00f6r att aggregera. framtida anst\u00e4llda inom angiven period. Ange "0" f\u00f6r att inte aggregera framtida anst\u00e4llda.
help_rept_identity_entitlement_identities=V\u00e4lj de identiteter som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_applications=V\u00e4lj de applikationer som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_attributes=V\u00e4lj de attribut som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_entitlements=V\u00e4lj de r\u00e4ttighetsv\u00e4rden som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_accounts=V\u00e4lj de konton som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_instances=V\u00e4lj de instanser som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_sources=V\u00e4lj de k\u00e4llor som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_types=V\u00e4lj den typ av r\u00e4ttigheter som ska ing\u00e5 i rapporten
help_rept_identity_entitlement_allowed=S\u00e4tt till "sant" f\u00f6r att endast ta med identifierbara roller som till\u00e5ts av rollmodellen
help_rept_identity_entitlement_only_additional=V\u00e4lj "sant" f\u00f6r att endast ta med r\u00e4ttigheter som inte ges av en roll.
help_rept_identity_entitlement_agg_state=V\u00e4lj "sant" f\u00f6r att endast ta med r\u00e4ttigheter som hittades under senaste aggregationen.
help_rept_identity_entitlement_certified=V\u00e4lj "sant" f\u00f6r att endast ta med r\u00e4ttigheter som redan har certifierats
help_rept_identity_entitlement_pending_certification=V\u00e4lj "sant" f\u00f6r att endast ta med r\u00e4ttigheter som har en p\u00e5g\u00e5ende certifiering
help_rept_identity_entitlement_requested=V\u00e4lj "sant" f\u00f6r att endast ta med r\u00e4ttigheter som har beg\u00e4rts
help_rept_identity_entitlement_pending_request=V\u00e4lj "sant" f\u00f6r att endast ta med r\u00e4ttigheter som har en beg\u00e4ran under behandling
help_rept_identity_entitlement_assigners=V\u00e4lj de tilldelare som ska ing\u00e5 i rapporten
help_lcm_request_access_identity_help=F\u00f6r att beg\u00e4ra \u00e5tkomst som \u00e4gs av andra, v\u00e4lj en eller flera identiteter f\u00f6r att granska deras nuvarande \u00e5tkomstr\u00e4ttigheter
help_lcm_request_access_population_help=F\u00f6r att beg\u00e4ra \u00e5tkomst som \u00e4gs av en viss population, anv\u00e4nd f\u00e4lten nedan f\u00f6r att definiera en population baserat p\u00e5 dess attribut och best\u00e4mma dess aktuella \u00e5tkomstbeh\u00f6righet
help_identity_last_refresh=Det datum som identitetskuben senast laddades om. Om n\u00e5gon information p\u00e5 denna sida verkar vara utg\u00e5ngen, v\u00e4nligen kontakta din IdentityIQ-administrat\u00f6r.
help_identity_last_refresh_privileged=Det datum som identitetskuben senast laddades om. F\u00f6r att f\u00f6rs\u00e4kra dig om att denna sida \u00e4r uppdaterad kan du beh\u00f6va ladda om identitetskubens process med alternativet "Ladda om tilldelade och identifierade roller och befordra ytterligare r\u00e4ttigheter" aktiverat.
help_con_form_ctsa_host_name=Namnet p\u00e5 v\u00e4rdmaskinen d\u00e4r OpenServices k\u00f6rs.
help_con_form_ctsa_port=Ange det portnummer som OpenServices lyssnar p\u00e5.
help_con_form_ctsa_ejb_container=Den EJB container som OpenServices k\u00f6rs p\u00e5. Till\u00e5tet: values:jboss,weblogic,websphere
help_con_form_ctsa_ess_profile=Namn p\u00e5 inloggningsprofil till ESS-server
help_con_form_ctsa_connection_type=Anv\u00e4nd en s\u00e4ker anslutning med OpenServices.
help_con_form_ctsa_keystore_location=Den fullst\u00e4ndiga s\u00f6kv\u00e4gen till keystore-filen. Peka p\u00e5 filen "'open_services_client.keystore"
help_con_form_ctsa_security_provider=Klassnamn p\u00e5 s\u00e4kerhetsleverant\u00f6r beroende p\u00e5 J2EE-applikationsserver, t ex com.sun.crypto.provider.SunJCE om jboss anv\u00e4nds
help_con_form_ctsa_user=Anv\u00e4ndarkonto att anv\u00e4nda vid autentisering till ESS via OpenServices. Detta \u00e4r vanligtvis ett kraftfullt konto som minst kan l\u00e4sa alla person-, konto- och gruppobjekt.
help_con_form_ctsa_password=L\u00f6senord till anv\u00e4ndarkontot som \u00e4r angivet i anv\u00e4ndarnamnet.
help_con_form_ctsa_blockSize=Maxstorlek p\u00e5 varje datam\u00e4ngd vid slagning p\u00e5 ett stort antal objekt.
help_con_form_ctsa_include_accounts=Indikerar huruvida enbart personer och inte konton ska h\u00e4mtas vid aggregation p\u00e5 ESS
help_con_form_ctsa_filter=Valfritt filter som ska anv\u00e4ndas vid iteration \u00f6ver kontoobjekt.
help_con_form_ctsa_group_filter=Valfritt filter som ska anv\u00e4ndas vid iteration \u00f6ver gruppobjekt.
help_con_form_ctsa_auth_attribute=Attribut som kommer att anv\u00e4ndas vid autentiseringen i denna applikation med hj\u00e4lp av delegerad autentisering.
help_con_form_ctsa_keystore_file_location_for_authentication=Platsen f\u00f6r keystore-filen.
help_con_form_ctsa_keystore_alias_name=Keystore-aliasnamn f\u00f6r autentisering.
help_con_form_ctsa_keystore_password=Keystore-l\u00f6senord f\u00f6r autentisering.
help_con_form_RSA_Version=V\u00e4lj version p\u00e5 RSA-autentiseringshanteraren
help_con_form_RSA_host=RSA-autentiseringshanterarens v\u00e4rdnamn eller IP-adress.
help_con_form_RSA_port=Den port som ska anv\u00e4ndas vid anslutning till RSA-autentiseringshanteraren.
help_con_form_RSA_user=Det konto som har beh\u00f6righet att ansluta till resurser i RSA-autentiseringshanteraren via fj\u00e4rrtj\u00e4nst.
help_con_form_RSA_password=L\u00f6senord till administrat\u00f6rskontot.
help_con_form_RSA_commandClientUser=Anv\u00e4ndarnamnet till kommandoklienten. N\u00e4r RSA-autentiseringshanteraren installeras skapar systemet ett anv\u00e4ndarnamn och l\u00f6senord till kommandoklienten f\u00f6r s\u00e4kra anslutningar till kommandoservern. Detta anv\u00e4ndarnamn och l\u00f6senord skapas slumpm\u00e4ssigt och \u00e4r unika f\u00f6r varje implementation.
help_con_form_RSA_commandClientPassword=L\u00f6senord till kommandoklienten som motsvarar det som angetts f\u00f6r kommandoklientens anv\u00e4ndarnamn.
help_con_form_RSA_Realm=Namn p\u00e5 Realm att hantera
help_con_form_RSA_identitySource=Namn p\u00e5 identitetsk\u00e4lla kopplat till Realm
help_con_form_RSA_SecurityDomain=Namn p\u00e5 specifik s\u00e4kerhetsdom\u00e4n som ska hanteras
help_con_form_RSA_search_SubDomains=Huruvida entiteterna fr\u00e5n subdom\u00e4nerna ska h\u00e4mtas
help_con_prov_policy_AssignNextToken=V\u00e4lj f\u00f6r att tilldela n\u00e4sta tillg\u00e4ngliga igenk\u00e4nningstecken f\u00f6r SecureID
help_con_prov_policy_SecurityDomain=S\u00e4kerhetsdom\u00e4n som gruppen tillh\u00f6r
help_con_prov_policy_IdentitySource=Identitetsk\u00e4lla som gruppen tillh\u00f6r
help_con_prov_policy_Description=Ange anv\u00e4ndarkontots beskrivning
help_con_prov_policy_RsaPassword=Ange anv\u00e4ndarens l\u00f6senord
help_con_prov_policy_LastName=Ange anv\u00e4ndarens efternamn
help_con_prov_policy_FirstName=Ange anv\u00e4ndarens f\u00f6rnamn
help_con_prov_policy_RsaEmail=Ange anv\u00e4ndarens e-postadress
help_con_prov_policy_forceChangePassword=Ange huruvida anv\u00e4ndaren ska tvingas byta l\u00f6senord vid n\u00e4sta inloggning
help_con_workflow_rsa_pin_reset_Token=V\u00e4lj nummer p\u00e5 igenk\u00e4nningstecknet f\u00f6r att nollst\u00e4lla dess SecureID-PIN-kod
help_con_workflow_rsa_pin_reset_PIN=Ange ny SecureID-PIN-kod
help_con_prov_policy_GroupName=Ange gruppnamn
help_wf_provisioning_approval_setting=V\u00e4lj vilka godk\u00e4nnandeinst\u00e4llningar du vill aktivera f\u00f6r etableringsf\u00f6rfr\u00e5gningar. Till\u00e5tna v\u00e4rden \u00e4r "\u00c4gare", vilket \u00e4garen till de efterfr\u00e5gade objekten m\u00e5ste godk\u00e4nna. Inst\u00e4llningen "Ansvarig" \u00e4r det som anv\u00e4ndarens ansvarige m\u00e5ste godk\u00e4nna och "S\u00e4kerhetsansvarig" \u00e4r den identitet som namnges i variabeln "securityOfficerName" som m\u00e5ste godk\u00e4nnas. Vid vissa IdentityIQ-\u00e4ndringar kan det f\u00f6rekomma ett byte av "Ansvarig", varf\u00f6r det ocks\u00e5 finns ett alternativ kallat "Ny ansvarig", d\u00e4r endast nyligen tilldelade ansvariga blir godk\u00e4nda. Vilka alternativ som \u00e4r tillg\u00e4ngliga beror p\u00e5 vilket arbetsfl\u00f6de som redigeras.
help_wf_provisioning_approval_disable=V\u00e4lj detta alternativ f\u00f6r att inaktivera alla godk\u00e4nnanden
help_wf_provisioning_policy_scheme=V\u00e4lj ett v\u00e4rde som anger hur policykontroller ska p\u00e5verka den generella arbetsfl\u00f6desprocessen. Till\u00e5tna v\u00e4rden \u00e4r "Inaktivera policykontroll" f\u00f6r att hoppa \u00f6ver policykontroll, "Forts\u00e4tt vid policy\u00f6vertr\u00e4delser" g\u00f6r att processen forts\u00e4tter \u00e4ven om \u00f6vertr\u00e4delser f\u00f6rekommer, "Visa \u00f6vertr\u00e4delser f\u00f6r best\u00e4llare" f\u00f6r att best\u00e4llaren kan ta bort poster som orsakar \u00f6vertr\u00e4delser (detta alternativ finns bara f\u00f6r vissa arbetsfl\u00f6den), eller "Avsluta arbetsfl\u00f6de" vilket g\u00f6r att arbetsfl\u00f6det avslutas direkt om policy\u00f6vertr\u00e4delser hittas.
help_wf_provisioning_policy_check=V\u00e4lj "Alla" f\u00f6r att kontrollera alla policyer eller v\u00e4lj "Vald" f\u00f6r att v\u00e4lja vilka policyer du vill kontrollera vid etableringen.
help_wf_provisioning_notification_scheme=V\u00e4lj ett v\u00e4rde som anger hur du vill bli meddelad n\u00e4r beg\u00e4ran har slutf\u00f6rts. Till\u00e5tna v\u00e4rden \u00e4r "Meddela anv\u00e4ndare" vilket indikerar att den identitet som h\u00e5ller p\u00e5 att uppdateras blir meddelad, "Meddela ansvarig" vilket meddelar identitetens ansvarig och "Meddela best\u00e4llare" meddelar den person som har beg\u00e4rt \u00e4ndringarna.
help_wf_provisioning_notification_disable=V\u00e4lj detta alternativ f\u00f6r att inaktivera alla meddelanden
help_wf_provisioning_identities_scheme=V\u00e4lj en eller flera identiteter eller arbetsgrupper som ska godk\u00e4nna beg\u00e4randen.
help_wf_provisioning_user_template=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att meddela anv\u00e4ndaren.
help_wf_provisioning_requester_template=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att meddela best\u00e4llaren.
help_wf_provisioning_manager_template=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att meddela den ansvarige.
help_wf_provisioning_securityofficer_template=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att meddela den s\u00e4kerhetsansvarige.
help_wf_provisioning_other_users_template=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r andra anv\u00e4ndaraviseringar.
help_wf_provisioning_securityofficer_name=Ange namnet p\u00e5 den identitet som godk\u00e4nnanden kommer att skickas till vid godk\u00e4nnande fr\u00e5n den s\u00e4kerhetsansvarige.
help_wf_provisioning_approval_template=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r godk\u00e4nnandeviseringar.
help_wf_provisioning_fallback_approver=Ange namnet p\u00e5 den identitet som godk\u00e4nnanden kommer att skickas till n\u00e4r andra godk\u00e4nnare inte kan ber\u00e4knas och om godk\u00e4nnanden \u00e4r aktiverade.
help_wf_provisioning_manual_actions=V\u00e4lj detta om du vill att de icke-hanterade delarna av etableringsprojektet ska generera en eller fler manuella arbetsobjekt f\u00f6r att beg\u00e4ra de \u00e4ndringar som inte kan utf\u00f6ras automatiskt.
help_wf_provisioning_foreground=V\u00e4lj detta om du vill att etablering ska utf\u00f6ras i f\u00f6rgrunden. Normalt sett utf\u00f6rs etablering i ett steg som anv\u00e4nder bakgrundsalternativet f\u00f6r att tvinga arbetsfl\u00f6det att pausas och forts\u00e4tta i bakgrundsprocessens tr\u00e5d. Detta hindrar webbl\u00e4sarsessioner fr\u00e5n att l\u00e5sa sig d\u00e5 etablering ibland kan ta l\u00e5ng tid. F\u00f6r demonstrationer och testning kan det vara b\u00e4ttre att g\u00f6ra detta i f\u00f6rgrunden s\u00e5 att etableringen kommer att ha utf\u00f6rts n\u00e4r anv\u00e4ndaren till\u00e5ts anv\u00e4nda gr\u00e4nssnittet igen. Detta g\u00f6r att man inte beh\u00f6ver k\u00f6ra processen "Utf\u00f6r underh\u00e5ll" f\u00f6r att se resultatet.
help_wf_provisioning_optimistic=V\u00e4lj detta om du vill att \u00e4ndringar i de r\u00e4ttigheter som erh\u00e5llits fr\u00e5n rolltilldelningar ska verkst\u00e4llas direkt p\u00e5 identitetskuben ist\u00e4llet f\u00f6r att v\u00e4nta tills n\u00e4sta omladdning/aggregation efter att etableringssystemet har utf\u00f6rt anropet.
help_wf_provisioning_refresh=Kryssa f\u00f6r detta f\u00f6r att identiteten ska laddas om efter att \u00e4ndringarna i planen har etablerats. Normalt sett \u00e4r detta inte valt, men eventuellt finns behov f\u00f6r detta om man vill att identitets\u00e4ndrings- eller l\u00e4nkattribut ska resultera i en omedelbar omv\u00e4rdering av tilldelade och identifierade roller.
help_wf_provisioning_manager_esig=Ange namnet p\u00e5 det elektroniska signaturobjekt som ska anv\u00e4ndas n\u00e4r godk\u00e4nnanden genomf\u00f6rs av den ansvarige.
help_wf_provisioning_identity_esig=Ange namnet p\u00e5 det elektroniska signaturobjekt som ska anv\u00e4ndas n\u00e4r godk\u00e4nnanden g\u00f6rs av specifika identiteter eller arbetsgrupper
help_wf_provisioning_sofficer_esig=Ange namnet p\u00e5 det elektroniska signaturobjekt som ska anv\u00e4ndas n\u00e4r godk\u00e4nnanden slutf\u00f6rs av den s\u00e4kerhetsansvariga
help_wf_provisioning_approver_esig=Ange namnet p\u00e5 det elektroniska signaturobjekt som ska anv\u00e4ndas n\u00e4r godk\u00e4nnanden slutf\u00f6rs.
help_wf_provisioning_owner_esig=Ange namnet p\u00e5 det elektroniska signaturobjektet som ska anv\u00e4ndas n\u00e4r godk\u00e4nnande slutf\u00f6rs av \u00e4garen
help_wf_provisioning_policies=V\u00e4lj den lista med policyer som ska unders\u00f6kas. Om listan \u00e4r tom kommer alla policyer att kontrolleras.
help_wf_trace=Anv\u00e4nds f\u00f6r att fels\u00f6ka arbetsfl\u00f6den och n\u00e4r vald utf\u00f6randelogg skickas till stdout.
help_wf_provisioning_advanced_priority=Detta anger standardprioritet f\u00f6r alla arbetsobjekt som genereras som del av utf\u00f6randet av detta arbetsfl\u00f6de och tilldelar samma prioritet till det genererade IdentityRequest-objektet. Detta kan skrivas \u00f6ver n\u00e4r anrop g\u00f6rs via gr\u00e4nssnittet.
help_wf_provisioning_require_create_template=V\u00e4lj detta f\u00f6r att g\u00f6ra s\u00e5 att beg\u00e4randen f\u00f6r icke-befintliga konton blir placerade i den icke-hanterade planen om inte m\u00e5lapplikationen anger en mall f\u00f6r kontoskapande. Detta kan kombineras med inst\u00e4llningen "Starta manuella \u00e5tg\u00e4rdsposter" vilket g\u00f6r att arbetsobjekt skickas ut f\u00f6r att hantera kontoskapande.
help_wf_provisioning_approval_escalation_setting=V\u00e4lj hur du vill p\u00e5minna om och eskalera arbetsobjekt f\u00f6r godk\u00e4nnande.
help_wf_provisioning_approval_reminder_email=V\u00e4lj den e-postmall som ska anv\u00e4ndas n\u00e4r p\u00e5minnelser skickas till godk\u00e4nnare
help_wf_provisioning_approval_escalation_email=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att skicka e-post till den som godk\u00e4nner eskaleringar
help_wf_provisioning_approval_reminder_days=Ange antal dagar att v\u00e4nta innan godk\u00e4nnare f\u00e5r e-postp\u00e5minnelser.
help_wf_provisioning_approval_assignment_rule=V\u00e4lj den regel som ska k\u00f6ras vid tilldelning av godk\u00e4nnandena. Regeln kommer att f\u00e5 en lista med godk\u00e4nningsobjekt.
help_wf_provisioning_approval_max_reminder=Max antal e-postp\u00e5minnelser som skickas innan godk\u00e4nnande eskaleras till en ny \u00e4gare.
help_wf_provisioning_approval_max_days_reminder=Ange antal dagar att v\u00e4nta innan eskaleringsregeln \u00e5beropas f\u00f6r att \u00e4ndra \u00e4garskap f\u00f6r godk\u00e4nnandet.
help_wf_provisioning_approval_escalation_rule=V\u00e4lj en regel som ber\u00e4knar den nya \u00e4garen n\u00e4r ett godk\u00e4nnande eskaleras. Om satt till "null" eller om regeln returnerar "null" forts\u00e4tter vi skicka p\u00e5minnelser.
help_wf_provisioning_manager_approval_emailtemplate=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att meddela ansvariga om nya godk\u00e4nnanden.
help_wf_provisioning_owner_approval_emailtemplate=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att meddela \u00e4gare om nya godk\u00e4nnanden.
help_wf_provisioning_so_approval_emailtemplate=V\u00e4lj den e-postmall som ska anv\u00e4ndas f\u00f6r att meddela s\u00e4kerhetsansvariga om nya godk\u00e4nnanden.
help_wf_provisioning_identity_approval_emailtemplate=V\u00e4lj den e-postmall som ska anv\u00e4ndas n\u00e4r identiteter och arbetsgrupper informeras om nya godk\u00e4nnanden, i samband med att nya godk\u00e4nnanden skickas till vissa identiteter.
help_wf_provisioning_reference_update=Detta argument best\u00e4ms just nu av arbetsfl\u00f6det med hj\u00e4lp av en k\u00f6rtidsreferens. Referenser och skript kan g\u00f6ra beteendet dynamiskt baserat p\u00e5 arbetsfl\u00f6dets kontext. Kryssa f\u00f6r rutan och ange \u00f6nskade v\u00e4rden om du vill l\u00e4gga till s\u00e4rskilda str\u00e4ngkonstanter f\u00f6r detta argument.
help_wf_provisioning_approval_reminder_frequency_days=Ange med vilket intervall (i dagar) godk\u00e4nnaren ska f\u00e5 e-postp\u00e5minnelser.
help_wf_provisioning_approval_mode=V\u00e4lj vilket l\u00e4ge som ska anv\u00e4ndas n\u00e4r godk\u00e4nnanden skapas. N\u00e4r "parallell" \u00e4r valt f\u00e5r alla godk\u00e4nnare godk\u00e4nnandena samtidigt, medan "serie" g\u00f6r att varje godk\u00e4nnare f\u00e5r fatta beslut i f\u00f6ljd tills alla godk\u00e4nnare \u00e4r klara.
help_wf_provisioning_user_name=V\u00e4lj den anv\u00e4ndare som arbetsfl\u00f6det g\u00e4ller
help_wf_provisioning_requester_name=V\u00e4lj den anv\u00e4ndare som g\u00f6r beg\u00e4ran
help_wf_provisioning_manager_name=V\u00e4lj anv\u00e4ndarens \u00f6verordnade som arbetsfl\u00f6det g\u00e4ller f\u00f6r
help_wf_provisioning_security_officer_name=V\u00e4lj s\u00e4kerhetsansvarig
help_wf_provisioning_other_users_names=V\u00e4lj andra anv\u00e4ndare som ska meddelas
form_editor_drag=Dra
form_editor_add=L\u00e4gg till
form_editor_edit=Redigera
help_con_form_air_watch_host=Ange webbadress till REST-API:er som kan komma \u00e5t Airwatch-servern, t ex https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Ange administrat\u00f6rsnamn f\u00f6r Airwatch
help_con_form_air_watch_password=Ange administrat\u00f6rsl\u00f6senord till AirWatchs administrat\u00f6rskonto
help_con_form_air_watch_api_key=Ange den Airwatch API-nyckel som definierats f\u00f6r REST-API:t
help_con_prov_policy_GEKey=Ange den unika nyckeln
help_con_prov_policy_Email=Ange avdelning/fritext
help_con_prov_policy_Active=Inaktiverad, "N", kommer att skapa en aktiv anv\u00e4ndare. "Y" kommer att skapa en inaktiv anv\u00e4ndare
help_con_prov_policy_DefaultSystem=Representerar den milj\u00f6 som anv\u00e4ndaren loggar in p\u00e5
help_con_prov_policy_DefaultRole=Representerar systemrollerna
help_con_prov_policy_PasswordChange=Byt l\u00f6senordsflagga
help_con_prov_policy_PasswordNeverExpires=Flagga som anger att l\u00f6senord aldrig utg\u00e5r
help_con_prov_policy_IIQ_DISABLED=Om "Inaktiverad" inte \u00e4r ikryssat kommer en aktiv anv\u00e4ndare att skapas. Om det \u00e4r ikryssat kommer en inaktiv anv\u00e4ndare att skapas
help_con_prov_policy_DefaultLoginDept=Representerar den milj\u00f6 som anv\u00e4ndaren loggar in p\u00e5
help_con_prov_policy_StartDate=Representerar anv\u00e4ndarens startdatum
help_con_prov_policy_EndDate=Representerar anv\u00e4ndarens slutdatum
help_con_prov_policy_SystemLoginID=Anv\u00e4ndarens inloggningsuppgifter till operativsystemet. M\u00e5ste vara unikt. Maxl\u00e4ngd \u00e4r 254 tecken.
con_help_EPIC_url=Ange webbadressen endast f\u00f6r din applikation, t ex https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Ange administrat\u00f6rsanv\u00e4ndar-ID f\u00f6r EPIC-systemet.
con_help_EPIC_password=L\u00f6senord till det administrat\u00f6rskonto som anges i anv\u00e4ndarnamnet.
con_help_EPIC_adminUserType=Den typ av ID som angetts i Admin UserID
con_help_EPIC_isActive=Hantera endast aktiva konton
help_con_EPIC_coreUserID=UserID att ansluta till k\u00e4rnwebbtj\u00e4nster
con_help_EPIC_enable_wssecurity=Kryssa f\u00f6r den h\u00e4r rutan f\u00f6r att aktivera WS-Security f\u00f6r personalhantering med anv\u00e4ndarnamnstoken
con_help_EPIC_wssecurity_UserName=Ange anv\u00e4ndarnamn f\u00f6r personalhantering med WS-Security
con_help_EPIC_wssecurity_Password=Ange l\u00f6senord f\u00f6r personalhantering med WS-Security
con_help_EPIC_core_enable_wssecurity=Kryssa f\u00f6r den h\u00e4r rutan f\u00f6r att aktivera WS-Security f\u00f6r databindning med anv\u00e4ndarnamnstoken
con_help_EPIC_common_enable_wssecurity=Kryssa f\u00f6r den h\u00e4r rutan f\u00f6r att aktivera WS-Security f\u00f6r vanliga webbtj\u00e4nster med anv\u00e4ndarnamnstoken
con_help_EPIC_core_wssecurity_UserName=Ange anv\u00e4ndarnamn f\u00f6r databindning med WS-Security
con_help_EPIC_core_wssecurity_Password=Ange l\u00f6senord f\u00f6r databindning med WS-Security
con_help_EPIC_common_wssecurity_UserName=Ange anv\u00e4ndarnamn f\u00f6r vanliga webbtj\u00e4nster med WS-Security
con_help_EPIC_common_wssecurity_Password=Ange l\u00f6senord f\u00f6r vanliga webbtj\u00e4nster med WS-Security
help_con_EPIC_PageSize=Standardstorlek p\u00e5 sidor \u00e4r 500
help_con_EPIC_partition_count=Definiera antal partitioner som den aggregerade datan ska delas in i. Detta \u00e5sidos\u00e4tter antal partitioner som systemet f\u00f6resl\u00e5r.
con_help_EPIC_enable_auditing=Aktivera granskningsinformation
con_help_EPIC_auditUserId=Identifieraren av den person som skapar den nya anv\u00e4ndarposten
con_help_EPIC_auditUserIdType=Den typ av ID som angetts i AuditUserID
con_help_EPIC_auditUserPassword=Granskningsanv\u00e4ndarens Epic-l\u00f6senord
help_epic_prov_policy_Name=Anv\u00e4ndarens namn (efternamn f\u00f6rst, f\u00f6ljt av f\u00f6rnamn)
help_con_prov_policy_Name=Anv\u00e4ndarens namn (efternamn f\u00f6rst, f\u00f6ljt av f\u00f6rnamn)
help_epic_prov_policy_Password=L\u00f6senord f\u00f6r den anv\u00e4ndare som ska skapas
help_epic_prov_policy_DefaultLoginDept=Representerar den milj\u00f6 som anv\u00e4ndaren loggar in p\u00e5
help_epic_prov_policy_DefaultLinkedTemplateID=Denna anv\u00e4ndares f\u00f6rvalda l\u00e4nkbara mall.
help_epic_con_prov_policy_DefaultLinkedTemplateID=Denna anv\u00e4ndares f\u00f6rvalda l\u00e4nkbara mall.
help_epic_prov_policy_UserID=Anv\u00e4ndar-ID f\u00f6r den nyligen skapade anv\u00e4ndaren. Om detta anges kommer en anv\u00e4ndare med det angivna ID:t att skapas, om inte kommer Epic att tilldela ett ID automatiskt.
help_epic_prov_policy_StartDate=Representerar anv\u00e4ndarens startdatum
help_epic_prov_policy_EndDate=Representerar anv\u00e4ndarens slutdatum
help_epic_prov_policy_SystemLoginID=Anv\u00e4ndarens inloggningsuppgifter till operativsystemet. M\u00e5ste vara unikt. Maxl\u00e4ngd \u00e4r 254 tecken.
help_epic_prov_policy_Notes=Fritextanteckningar om denna anv\u00e4ndare.
help_epic_prov_policy_ContactComment=En kommentar som \u00e4r knuten till skapandet av denna anv\u00e4ndare
help_epic_prov_policy_LDAPOverrideID=En str\u00e4ng som kan anv\u00e4ndas f\u00f6r att identifiera anv\u00e4ndaren i LDAP-servern ist\u00e4llet f\u00f6r systeminloggning.
help_epic_prov_policy_UserDictionaryPath=S\u00f6kv\u00e4g till anv\u00e4ndarens egna ordboksfiler.
help_epic_prov_policy_AuthenticationConfigurationID=Om en icke-ursprunglig autentiseringsmetod anv\u00e4nds f\u00f6r att autentisera anv\u00e4ndaren n\u00e4r han/hon loggar in p\u00e5 Epic
help_epic_prov_policy_CustomUserDictionary_index=En siffra som anger v\u00e4rdets prioritet. L\u00e4gre siffror skriver \u00f6ver h\u00f6gre
help_epic_prov_policy_CustomUserDictionary_value=Str\u00e4ngen lagras vid den indexerade positionen
help_epic_prov_policy_ExternalIdentifier_id=Det externa ID som ska anv\u00e4ndas f\u00f6r denna anv\u00e4ndare
help_epic_prov_policy_ExternalIdentifier_type=Detta ID:s typ, d.v.s. vilket system det \u00e4r giltigt f\u00f6r
help_epic_prov_policy_ExternalIdentifier_isActive="Sant" om detta ID ska markeras som aktivt, d.v.s. om anv\u00e4ndaren kan anv\u00e4nda det i externa system, annars "Falskt".
help_epic_prov_policy_ExternalIdentifier_password=Det l\u00f6senord som ska anges f\u00f6r specifika externa ID:n.
help_epic_prov_policy_EmployeeDemographics_Index=En siffra som anger prioriteten i EmployeeDemographics. L\u00e4gre siffror skriver \u00f6ver h\u00f6gre
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=V\u00e4rde f\u00f6r EmployeeDemographic1
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=V\u00e4rde f\u00f6r EmployeeDemographic2
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=V\u00e4rde f\u00f6r EmployeeDemographic3
help_con_form_rws_url=Huvudadress till REST-webbtj\u00e4nsten, https://api.dropbox.com/1/team
help_con_form_rws_uname=Anv\u00e4ndare som har beh\u00f6righet ett utf\u00f6ra REST-webbtj\u00e4nster
help_con_form_rws_password=Anv\u00e4ndarens l\u00f6senord
help_con_form_rws_authentication_method=Autentiseringsmetod som st\u00f6ds av huvudsystemet
help_con_form_rws_api_token=API-token som \u00e4r unik f\u00f6r m\u00e5lsystemet
help_con_form_rws_enablestatus=Namn och v\u00e4rde p\u00e5 schemaattributet som kommer att ange aktiv kontostatus, t ex status=Aktiv. F\u00f6r alla andra v\u00e4rden kommer kontot att betraktas som inaktivt.
help_con_form_rws_timeout_seconds=Maxl\u00e4ngd p\u00e5 anrop i sekunder.
help_con_form_rws_contexturl=Kontextwebbadress som \u00e4r specifik f\u00f6r denna operation
help_con_form_rws_methodtype=Typ av HTTP-metod som st\u00f6ds av \u00e5tg\u00e4rden
help_con_form_rws_responsecode=En godk\u00e4nd svarskod f\u00f6rv\u00e4ntas av denna \u00e5tg\u00e4rd
help_con_form_rws_rootpath=S\u00f6kv\u00e4g i JSON-svaret, t ex members:profile
help_con_form_rws_schema_attr=Attribut eller f\u00e4lt som f\u00f6rv\u00e4ntas som svar fr\u00e5n denna webbadress, t ex member_id
help_con_form_rws_json_path=JSON-s\u00f6kv\u00e4g till det attribut som returneras i JSON-svaret, t ex: members[*].profile.member_id
help_con_form_rws_beforeprovrule=Den regel som kommer att anv\u00e4ndas innan n\u00e5gon \u00e5tg\u00e4rd s\u00e5 som kontoaggregation, aktivera/inaktivera konton etc. utf\u00f6rs
help_con_form_rws_afterprovrule=Regel som kommer att g\u00e4lla efter att en \u00e5tg\u00e4rd utf\u00f6rs, t ex kontoaggregation, aktivera/inaktivera konto etc
help_con_form_rws_nsprefix=XPath namespace prefix
help_con_form_rws_nsuri=XPath namespace URI
help_con_form_rws_client_cert_auth=Konfigurera certifikatbaserad autentisering f\u00f6r klient
help_con_form_MobileIron_url=Den plats d\u00e4r MobileIron-servern finns, t ex https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Namn p\u00e5 MobileIron-administrat\u00f6ren
help_con_form_MobileIron_password=MobileIron-administrat\u00f6rsl\u00f6senord
help_con_prov_policy_MobileIron_ufn=Kr\u00e4vs f\u00f6r lokal anv\u00e4ndare. Anv\u00e4ndarens f\u00f6rnamn.
help_con_prov_policy_MobileIron_uln=Kr\u00e4vs f\u00f6r lokal anv\u00e4ndare. Anv\u00e4ndarens efternamn.
help_con_prov_policy_MobileIron_eid=Kr\u00e4vs f\u00f6r lokala anv\u00e4ndare. Anv\u00e4ndarens e-postadress.
help_con_prov_policy_MobileIron_cc=Operat\u00f6rens landskod.
help_con_prov_policy_MobileIron_so=Str\u00e4ng som anger operat\u00f6r. Detta f\u00e4lt kommer att uppdateras efter registrering om VSP (MobileIron-servern) kan hitta operat\u00f6ren baserat p\u00e5 phoneNumber-posten.
help_con_prov_policy_MobileIron_dt=Enhetstyp kan vara en telefon eller handdator. Giltiga typer: telefon, handdator om enheten \u00e4r en handdator, i s\u00e5 fall \u00e4r telefonnummer inte obligatoriskt.
help_con_prov_policy_MobileIron_unr="Sant" anger att anv\u00e4ndaren b\u00f6r meddelas om registrering via e-post/SMS. "Falskt" anger att anv\u00e4ndaren inte ska meddelas.
help_con_prov_policy_MobileIron_iul="Sant" inneb\u00e4r att den matchande anv\u00e4ndaren ska importeras fr\u00e5n LDAP. "Falskt" inneb\u00e4r att en lokal anv\u00e4ndare ska skapas. Om ingen lokal anv\u00e4ndare med det angivna anv\u00e4ndar-ID:t finns skapas en ny lokal anv\u00e4ndare. F\u00f6r lokala anv\u00e4ndare beh\u00f6vs f\u00f6rnamn, efternamn och e-postadress. VSP (MobileIron-servern) s\u00e4tter l\u00f6senordet f\u00f6r den nya lokala anv\u00e4ndaren till anv\u00e4ndar-ID:t.
help_con_prov_policy_MobileIron_do="Sant" anger att enheten \u00e4gs av den anst\u00e4llda. "Falskt" anger att den \u00e4gs av f\u00f6retaget. "Falskt" \u00e4r f\u00f6rvalt.
help_con_form_Dropbox_url=Den plats d\u00e4r Dropbox-servern finns, https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=\u00c5tkomstigenk\u00e4nningstecken f\u00f6r denna aff\u00e4rsapplikation.
help_con_form_DropBox_pagesize=Antal poster per sida (standard: 1000, max: 1000)
help_con_prov_policy_dropbox_email=Medlemmens e-postadress
help_con_prov_policy_dropbox_fname=Medlemmens f\u00f6rnamn
help_con_prov_policy_dropbox_surname=Medlemmens efternamn
help_con_prov_policy_dropbox_welcome_mail=Valfri boolesk variabel som anger huruvida ett v\u00e4lkomst-e-postmeddelande ska skickas till medlemmen. Standardv\u00e4rdet \u00e4r "sant".
help_con_prov_policy_dropbox_extid=Medlemmens externa ID (frivilligt)
help_con_form_oim_host=Namnet p\u00e5 den maskin d\u00e4r Oracles identitetsverktyg k\u00f6rs
help_con_form_oim_port=Ange det portnummer som Oracles identitetsverktyg lyssnar p\u00e5.
help_con_form_gmc_host=Ange v\u00e4rdnamn p\u00e5 den maskin som du har installerat Good Mobile Control-servern p\u00e5
help_con_form_gmc_port=Ange portnummer f\u00f6r Good Mobile Control-serverns webbtj\u00e4nst
help_con_form_gmc_user=Ange Good Mobile Messaging-serverns dom\u00e4n och Windows-kontonamn, t ex Domain\\GoodAdmin
help_con_form_gmc_password=Ange det l\u00f6senord som du har skapat f\u00f6r GoodAdmin-kontot
help_con_form_gmc_pagesize=Ange sidstorlek f\u00f6r enheter
help_con_form_workday_url=Webbadressen till Workday-servern
help_con_form_workday_username=Workday Integration-anv\u00e4ndare som endast har l\u00e4sr\u00e4ttigheter
help_con_form_workday_password=L\u00f6senord till integrationsanv\u00e4ndaren som bara har l\u00e4sr\u00e4ttigheter
help_con_form_workday_update_username=Workday Integration-anv\u00e4ndare med uppdateringsr\u00e4ttigheter
help_con_form_workday_update_password=L\u00f6senord till integrationsanv\u00e4ndaren med uppdateringsbeh\u00f6righeter
help_con_form_workday_effective_offset_date=Ange antal dagar i f\u00f6rv\u00e4g som framtida anst\u00e4llda och upps\u00e4gningar ska aggregeras, t ex 14 f\u00f6r att aggregera anst\u00e4llda 14 dagar innan de anst\u00e4lldes.
help_con_form_workday_past_termination_offset=F\u00f6rskjutningsv\u00e4rde i dagar anger antal dagar som uppsagda arbetare ska aggregeras. Standardv\u00e4rdet \u00e4r 60 dagar.
help_con_form_workday_chunk_size=Ange bitstorlek. Standardv\u00e4rdet \u00e4r 500.
help_con_form_workday_integration_systen_id=Ange ID:t f\u00f6r Integration System f\u00f6r att h\u00e4mta anpassade attribut.
help_con_form_workday_organization_reference_id=Ange kommaseparerade v\u00e4rden p\u00e5 organisationers referens-ID:n f\u00f6r att aggregera arbetare fr\u00e5n obligatoriska organisationer.
help_con_form_workday_integration_field_override_service=Tillhandah\u00e5ll integrationsf\u00e4ltets \u00e5sidos\u00e4ttande av tj\u00e4nstenamn.
help_con_form_workday_integration_field=Tillhandah\u00e5ll kommaseparerade f\u00e4lt f\u00f6r integrationstj\u00e4nster f\u00f6r att aggregera arbetare baserat p\u00e5 n\u00e4mnda filtervillkor.
help_con_form_workday_server_time_zone=Ange den giltiga tidszonen som anges p\u00e5 Workdays server. Standard \u00e4r UTC.
help_con_form_workday_custom_timeout=Ange maxtid i minuter. Standardv\u00e4rdet \u00e4r 1 minut.
help_con_form_workday_dont_allow_terminated=Kryssa f\u00f6r denna ruta f\u00f6r att f\u00f6rhindra att aggregation av tidigare uppsagda anst\u00e4llda utf\u00f6rs. Avmarkera f\u00f6r att aggregera alla anst\u00e4llda, inklusive tidigare uppsagda anst\u00e4llda.
help_con_form_workday_enable_rest_config=Aktiverar uppdatering av anpassade objekt med hj\u00e4lp av REST-API
help_con_form_workday_restEndpoint=SLUTPUNKT F\u00d6R Workday-serverns REST-API, t ex https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=Workdays igenk\u00e4nningstecken f\u00f6r API-slutpunkt. T ex, https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=Workdays igenk\u00e4nningstecken f\u00f6r API-slutpunkt. T ex, https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=Klient-ID till Workdays API
help_con_form_workday_clientSecret=Klienthemlighet f\u00f6r Workdays API
help_con_form_workday_refreshToken=Igenk\u00e4nningstecken f\u00f6r omladdning i Workdays API. (Kontrollera att det aldrig g\u00e5r ut)
help_con_form_workday_accounts_url=Webbadress f\u00f6r att ansluta till Workday-server.
help_con_form_workday_accounts_username=Workday-integrationsanv\u00e4ndare med giltiga beh\u00f6righeter.
help_con_form_workday_accounts_password=Integrationsanv\u00e4ndarens l\u00f6senord.
help_con_form_workday_accounts_page_size=Antal konton att h\u00e4mta per sida. Standardantalet \u00e4r 500.
help_con_form_workday_accounts_custom_timeout=Ange ett avbrottsv\u00e4rde i minuter. Standardv\u00e4rdet \u00e4r 1 minut.
help_con_form_workday_accounts_termination_offset=F\u00f6rskjutningsv\u00e4rdet i dagar anger antalet tidigare dagar som ska aggregeras i en avslutad anst\u00e4llds konto. Standardantalet \u00e4r 60 dagar.
help_con_form_workday_accounts_aggregate_terminated_account=Kryssa f\u00f6r denna ruta f\u00f6r att aggregera avslutade anst\u00e4lldas konton.
help_con_form_jdbc_connection_user=Ange namn p\u00e5 anv\u00e4ndarens anslutning
help_con_form_jdbc_connection_password=Databasanv\u00e4ndarens l\u00f6senord
help_con_form_jdbc_sql_statement=Ange den SQL-sats som ska iterera \u00f6ver datam\u00e4ngden.
help_con_form_jdbc_test_sql_statement=Ange SQL-sats f\u00f6r testanslutning.
help_con_form_jdbc_use_execute_query=Anv\u00e4nd Statement.executeQuery() ist\u00e4llet f\u00f6r standarduttrycket Statement.execute()
help_con_form_jdbc_object_sql_statement=Ange objektets SQL-sats
help_con_form_jdbc_url_of_database=Ange databasens webbadress
help_con_form_jdbc_driver=Ange jdbc-drivrutinens klass\u00f6kv\u00e4g
help_con_form_jdbc_enable_provisioning=V\u00e4lj f\u00f6r att aktivera etablering av denna objektstyp
help_con_form_sqlloader_connection_user=Ange anv\u00e4ndarens namn
help_con_form_sqlloader_connection_password=Ange l\u00f6senordet f\u00f6r anslutningsanv\u00e4ndaren
help_con_form_sqlloader_url_of_datafiles=Ange datafilernas webbadress
help_con_form_sqlloader_advanced_security_properties=Parametrar som ska skickas i form av nyckel-v\u00e4rde-par. Om flera parametrar beh\u00f6ver anges m\u00e5ste de skickas p\u00e5 en ny rad, t ex - <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Ange anv\u00e4ndarnamn
help_con_prov_policy_user_create_conntodb=Anslut till databasauktoritet
help_con_prov_policy_user_create_crepkg=Skapa paketbeh\u00f6righet
help_con_prov_policy_user_create_cretab=Skapa tabellbeh\u00f6righet
help_con_prov_policy_user_create_regroutine=Registrera rutinbeh\u00f6righeter
help_con_prov_policy_user_create_dbadmauth=Databasadministrat\u00f6rens beh\u00f6righet
help_con_prov_policy_user_create_creschema=Beh\u00f6righet att skapa scheman implicit
help_con_prov_policy_user_create_acctoload=Logga in f\u00f6r att l\u00e4sa in Utility-beh\u00f6righet
help_con_prov_policy_user_create_creextroutine=Skapa beh\u00f6righet f\u00f6r externa rutiner
help_con_prov_policy_user_create_conntoquiesdb=Beh\u00f6righet att ansluta till quiesced-databasen
help_con_prov_policy_user_create_secadm=Beh\u00f6righet som s\u00e4kerhetsadministrat\u00f6r
con_help_sap_grc_username=Anv\u00e4ndarnamn
con_help_sap_grc_password=L\u00f6senord
con_help_sap_grc_user_access_url=Webbadress till bindningsslutpunkten f\u00f6r SAP GRC:s webbtj\u00e4nst f\u00f6r anv\u00e4ndarinloggning.
con_help_sap_grc_request_details_url=Webbadress till bindningsslutpunkten f\u00f6r SAP GRC:s webbtj\u00e4nst f\u00f6r att h\u00e4mta detaljuppgifter.
con_help_sap_grc_polling_interval=Pollningsintervall i minuter (fr\u00e5n 1 till 360)
con_help_sap_grc_audi_log_url=Webbadress till slutpunkt f\u00f6r SAP GRC-webbtj\u00e4nstens verifieringskedja.
con_help_sap_grc_risk_analysis_check_url=Webbadress till bindningsslutpunkten f\u00f6r SAP GRC:s webbtj\u00e4nst f\u00f6r riskanalys.
con_help_sap_grc_request_initiation_system=Namn p\u00e5 den anslutning som \u00e4r konfigurerad i SAP GRC-servern som behandlas som ett system f\u00f6r anropsinitialisering. Denna anslutning konfigureras i SPRO (definiera anslutningar) eller i SM59-transaktionskoden.
help_con_prov_policy_user_create_username=Ange anv\u00e4ndarnamn
help_con_prov_policy_user_create_userpassword=Ange l\u00f6senord endast f\u00f6r att skapa enkel anv\u00e4ndare, inte f\u00f6r att skapa inaktiverad anv\u00e4ndare
help_con_prov_policy_user_create_userlastnm=Ange anv\u00e4ndarens efternamn. Ska vara kortare \u00e4n 40
help_con_form_sap_SNC_Mode=L\u00e4ge f\u00f6r s\u00e4ker n\u00e4tverksanslutning (SNC), 0 (av) eller 1 (p\u00e5)
help_con_form_sap_SNC_Partner_Name=Kommunikationspartnerns SNC-namn, t ex p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=SNC-namn. Skriver \u00f6ver f\u00f6rvald SNC-partner
help_con_form_sap_SNC_Lib=S\u00f6kv\u00e4g till biblioteket med SNC-tj\u00e4nsten
help_con_form_sap_SNC_QOP=Kvalitet p\u00e5 skyddsniv\u00e5
help_con_form_sap_Manager_Mode=V\u00e4lj den organisationsmodell som ska anv\u00e4ndas i SAP HR. Denna anv\u00e4nds f\u00f6r att avg\u00f6ra vem som \u00e4r ansvarig f\u00f6r anst\u00e4llda i SAP HR. Organisationsmodeller som st\u00f6ds \u00e4r O-O-S-P, S-S och anpassade.
help_saphrms_custom_operation=Egen regel som best\u00e4mmer den ansvariga f\u00f6r SAP HR-anst\u00e4llda
help_con_form_sap_LoadBalancer_Host=Serverv\u00e4rd f\u00f6r SAP-meddelanden
help_con_form_sap_LoadBalancer_ClientGroup=Gruppinloggningsnamn f\u00f6r SAP:s applikationsservrar
help_con_form_sap_LoadBalancer_Port=Tj\u00e4nst eller portnummer till SAP:s meddelandeserver
help_con_form_HANA_User=Ange anv\u00e4ndarens namn
help_con_form_HANA_Password=Ange l\u00f6senordet f\u00f6r att ansluta till SAP HANA-databasen
help_con_form_HANA_URL=Ange databasens webbadress. Den angivna f\u00f6rvalda webbadressen ges f\u00f6r HANA-databassystem med flera organisationer i samma installation. F\u00f6r HANA-databassystem vars installation bara g\u00e4ller f\u00f6r en enda organisation g\u00e4ller attributet "databasnamn" inte.
help_con_form_HANA_Driver=Den drivrutinsklass som anv\u00e4nds f\u00f6r att ansluta till SAP HANA-databasen
help_con_form_HANA_Aggregate_Terminated_Accounts=Kryssa f\u00f6r denna ruta f\u00f6r att aggregera avslutade konton med angivet datum.
help_con_form_HANA_Effective_Date=Startdatum f\u00f6r n\u00e4r systemet ska aggregera avslutade konton. Datumformatet \u00e4r MM/DD/\u00c5\u00c5\u00c5\u00c5
help_con_prov_policy_user_create_sap_hana_username=Ange anv\u00e4ndarens namn
help_con_prov_policy_user_create_sap_hana_userpassword=Ange anv\u00e4ndarens l\u00f6senord
help_con_prov_policy_user_create_sap_hana_pwdchange=Om "JA" \u00e4r valt anges l\u00f6senordet i tillf\u00e4lligt l\u00e4ge, annars anges det i permanent l\u00e4ge
help_con_prov_policy_user_create_sap_hana_restricted=Om "SANT" v\u00e4ljs skapas en anv\u00e4ndare i begr\u00e4nsat l\u00e4ge
help_con_form_saps4hanacloud_url=Unik klient-webbadress f\u00f6r anslutning till S/4HANA Cloud-system, t.ex. https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=S/4HANA Cloud-kommunikationsanv\u00e4ndare med l\u00e4mpliga beh\u00f6righeter.
help_con_form_saps4hanacloud_password=L\u00f6senord f\u00f6r kommunikationsanv\u00e4ndaren
help_con_form_saps4hanacloud_roledetailsfilepath=Ange filens s\u00f6kv\u00e4g. Denna CSV-fil inneh\u00e5ller detaljer om aff\u00e4rsroll-UUID och aff\u00e4rsroll-ID.
con_help_siq_base_url=Huvudwebbadressen till File Access Manager ElasticSearch-servern.
con_help_siq_alert_username=Anv\u00e4ndarnamn som ska ing\u00e5 i adressinformation f\u00f6r BasicAuth.
con_help_siq_alert_password=L\u00f6senord som ska ing\u00e5 i adressinformation f\u00f6r BasicAuth
help_con_form_OracleEBS_effectiveDate=HRMS "Giltighetsdatum" \u00e4r det datum d\u00e5 applikationen kommer att b\u00f6rja aggregera alla personposter. Detta \u00e4r ett obligatoriskt f\u00e4lt och som standard anv\u00e4nder applikationen det nuvarande systemdatumet. Datumformatet ska skrivas p\u00e5 &apos;MM/DD/\u00c5\u00c5\u00c5\u00c5&apos;
help_con_form_OracleEBS_aggregation_filters=V\u00e4lj "Aggregera alla anv\u00e4ndare fr\u00e5n FND_USER-tabell i Oracle E-Business" f\u00f6r att aggregera alla anv\u00e4ndarkonton fr\u00e5n Oracle E-Business Suite. V\u00e4lj ett annat alternativ f\u00f6r att filtrera dessa anv\u00e4ndarkonto baserat p\u00e5 persontyp (anst\u00e4lld, leverant\u00f6r) i Oracle HRMS
help_con_prov_policy_user_create_oracle_ebs_username=Oracle EBS-anv\u00e4ndarnamn
help_con_prov_policy_user_create_oracle_ebs_userpassword=Oracle EBS-l\u00f6senord
help_con_prov_policy_user_create_oracle_ebs_desc=Oracle EBS-beskrivning
help_con_prov_policy_user_create_oracle_ebs_sd=Det datum d\u00e5 anv\u00e4ndaren blir aktiv. Anges p\u00e5 formatet "\u00c5\u00c5\u00c5\u00c5/MM/DD"
help_con_prov_policy_user_create_oracle_ebs_ed=Det datum d\u00e5 anv\u00e4ndaren blir inaktiv. Anges p\u00e5 formatet "\u00c5\u00c5\u00c5\u00c5/MM/DD"
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Typ av l\u00f6senordsutg\u00e5ng
help_con_prov_policy_user_create_oracle_ebs_pass_nod=Antal dagar. Giltig f\u00f6r utg\u00e5ngstyp "Tillg\u00e5ng" och "Dagar"
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Ange l\u00f6senordet i permanent l\u00e4ge
help_con_prov_policy_user_create_oracle_ebs_employee_id=Ange PERSON-ID f\u00f6r den anst\u00e4llda eller leverant\u00f6ren fr\u00e5n Oracle HRMS-systemet
help_con_form_OracleEBS_advanced_security_properties=Parametrar som ska skickas i form av nyckel-v\u00e4rde-par. Om flera parametrar beh\u00f6ver anges m\u00e5ste de skickas p\u00e5 den nya raden, t ex - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Oracle EBS-ansvarsnamn
help_con_prov_policy_grp_crt_ora_ebs_appliname=Oracle EBS applikationsnamn
help_con_prov_policy_grp_cre_ora_ebs_desc=Oracle EBS-beskrivning
help_con_prov_policy_grp_crt_ora_ebs_sd=Datum d\u00e5 gruppen blir aktiv. Formatet \u00e4r \u00c5\u00c5\u00c5\u00c5/MM/DD
help_con_prov_policy_grp_crt_ora_ebs_ed=Datum d\u00e5 gruppen blir inaktiv. Formatet \u00e4r \u00c5\u00c5\u00c5\u00c5/MM/DD
help_con_prov_policy_grp_crt_ora_ebs_reskey=Oracle EBS ansvarsnyckel
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Ansvarsversion, t ex web(W) eller Bibliotek med applikationsobjekt (4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Oracle EBS Data-gruppnamn
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Applikationsnamnet p\u00e5 Oracle EBS Data Group
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Oracle EBS-menynamn
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Oracle EBS namn p\u00e5 beg\u00e4randegrupp
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Oracle EBS applikationsnamn f\u00f6r beg\u00e4randegrupp
help_con_prov_policy_grp_crt_ora_ebs_status=Oracle EBS ansvarsstatus
help_con_form_OracleHRMS_proxy_user=Detta \u00e4r anv\u00e4ndarnamnet p\u00e5 en EBS-proxyanv\u00e4ndare som skapar anst\u00e4lldas poster i HRMS-applikationen. Obs: Ur revisionssynpunkt kommer etableringstransaktioner till Oracles HRMS-system att identifieras med detta anv\u00e4ndarnamn.
help_con_prov_policy_UserID=Ange anv\u00e4ndarens ID
help_con_prov_policy_SymbolicID=Ange symboliskt ID
help_con_prov_policy_Password=Anv\u00e4ndarkontots l\u00f6senord
help_prov_policy_PasswordExpired=Flagga f\u00f6r utg\u00e5nget l\u00f6senord
help_con_prov_policy_IDTypeNone=ID-typmappning
help_con_prov_policy_EmployeeID=Anv\u00e4ndarens anst\u00e4llnings-ID
help_con_prov_policy_CustomerSetID=Anv\u00e4ndarens kundm\u00e4ngds-ID
help_con_prov_policy_CustomerContactSetID=Kundkontaktens anv\u00e4ndar-ID
help_con_prov_policy_VendorSetID=Anv\u00e4ndarens f\u00f6rs\u00e4ljarm\u00e4ngd-ID
help_con_prov_policy_VendorID=Anv\u00e4ndarens f\u00f6rs\u00e4ljar-ID
help_con_prov_policy_Business_Email=Ange anv\u00e4ndarens f\u00f6retags-e-postadress
help_con_prov_policy_Business_Email_Primary=Ange anv\u00e4ndarens huvudsakliga e-postadress
help_con_prov_policy_Home_Email=Ange anv\u00e4ndarens hem-e-postadress
help_con_prov_policy_Home_Email_Primary=Ange anv\u00e4ndarens prim\u00e4ra hem-e-postadress
help_con_prov_policy_LanguageCode=Ange anv\u00e4ndarens spr\u00e5kkod
help_con_prov_policy_Currency_Code=Ange anv\u00e4ndarens valutakod
help_con_prov_policy_Enable_Expert_Entry=Aktivera expertinmatning
help_con_prov_policy_Default_Mobile_page=Ange f\u00f6rvald mobilsida
help_con_prov_policy_Navigator_Homepage=Ange hemsida f\u00f6r Navigator
help_con_prov_policy_Primary_Permission_List=Ange lista med huvudbeh\u00f6righeter
help_con_prov_policy_Process_Profile=Ange anv\u00e4ndarens processprofil
help_con_prov_policy_Row_Security=Ange anv\u00e4ndarens rads\u00e4kerhet
help_con_prov_policy_Alternate_UserID=Ange anv\u00e4ndarens alternativa ID
help_con_prov_policy_From_Date=Ange anv\u00e4ndarens fr\u00e5n-datum
help_con_prov_policy_To_Date=Ange anv\u00e4ndarens till-datum
help_con_prov_policy_Reassign_Work=Ange omtilldelat arbete
help_con_prov_policy_Reassign_Work_To=Ange "Tilldela om arbete"
help_con_prov_policy_Worklist_User=Ange anv\u00e4ndarens arbetslista
help_con_prov_policy_Email_User=Ange anv\u00e4ndarens e-postadress
help_con_form_host=PeopleSoft-serverns v\u00e4rdnamn
help_con_form_port=PeopleSoft-serverns port
help_con_form_user=Ange anv\u00e4ndare f\u00f6r att ansluta till PeopleSoft-servern
help_con_form_password=Ange l\u00f6senordet f\u00f6r att ansluta till PeopleSoft-servern
help_con_form_Domain_Conn_Password=Ange l\u00f6senordet till dom\u00e4nanslutningen f\u00f6r att ansluta till PeopleSoft-servern
help_con_form_Domain_Conn_Password_Enable=Kryssa f\u00f6r denna ruta f\u00f6r att aktivera l\u00f6senord till dom\u00e4nanslutningen
help_con_form_user_component_interface=Namnet p\u00e5 PeopleSoft-komponentens gr\u00e4nssnitt som anv\u00e4nds f\u00f6r att l\u00e4sa konton
help_con_form_group_component_interface=Namnet p\u00e5 PeopleSoft-komponentens gr\u00e4nssnitt f\u00f6r att l\u00e4sa grupper
help_con_form_RouteControl_component_interface=Namnet p\u00e5 PeopleSoft-komponentens gr\u00e4nssnitt som ska anv\u00e4ndas f\u00f6r att l\u00e4sa ruttstyrning
help_con_form_employee_data_comp_interface=Namnet p\u00e5 PeopleSofts komponentgr\u00e4nssnitt f\u00f6r att l\u00e4sa personuppgifter f\u00f6r en anst\u00e4lld
help_con_form_group_data_comp_interface=Namnet p\u00e5 PeopleSoft-komponentens gr\u00e4nssnitt som ska anv\u00e4ndas f\u00f6r att l\u00e4sa data f\u00f6r varje anst\u00e4lld
help_con_form_object_query=F\u00f6r att h\u00e4mta enskilda identitetsposter som efterfr\u00e5gas i satsen
help_con_form_sub_query=Den sats som representerar en persons unika poster
help_con_form_main_query=Satsen motsvarar posterna fr\u00e5n andra tabeller som \u00e4r knutna till varje personpost.
help_con_buildMap=En regel som anv\u00e4nds f\u00f6r varje objekt som returneras fr\u00e5n PeopleSoft. Regeln ges tillr\u00e4cklig kontext f\u00f6r att kommunicera med PeopleSoft s\u00e5 att standardobjektet kan \u00e4ndras eller s\u00e5 att anpassade attribut kan l\u00e4ggas till i varje objekt.
help_con_form_Employee_custom_attribute=Kr\u00e4vs f\u00f6r att uppdatera personens anpassade attribut. Vid behov m\u00e5ste f\u00e4lten inneh\u00e5lla kommaseparerade v\u00e4rden.
help_con_form_Job_custom_attribute=Kr\u00e4vs f\u00f6r att uppdatera jobbets anpassade attribut. Vid behov m\u00e5ste f\u00e4lten inneh\u00e5lla kommaseparerade v\u00e4rden.
help_con_form_url=Ange webbadress f\u00f6r att ansluta till MSSQL Server. Formatet p\u00e5 adressen \u00e4r jdbc:sqlServer://&#60Server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Ange anv\u00e4ndare att ansluta till databasservern
help_con_form_db_password=Ange l\u00f6senord f\u00f6r att ansluta till databasservern
help_con_form_driver=Ange drivrutinsklassens fullst\u00e4ndiga namn
help_con_form_page_size=Antal objekt som ska h\u00e4mtas per sida vid iteration \u00f6ver stora datam\u00e4ngder.
help_con_application_library_configuration=Ange platsen f\u00f6r de jar-filer som beh\u00f6vs f\u00f6r att kommunicera med servern.
help_app_reconf_keep_extra_attr=Om den gamla applikationstypen har attribut som inte hittas i m\u00e5lapplikationens typ, l\u00e4gg till attributen i fr\u00e5ga i m\u00e5lapplikationens typ under omkonfigurationen.
help_app_reconf_add_missing_attr=Om typen i omkonfigurationens m\u00e5lapplikation har attribut som inte hittas i den ursprungliga applikationstypen, beh\u00e5ll attributen i fr\u00e5ga under omkonfigurationen.
help_app_reconf_old_app_type=Befintlig applikationstyp som ska migreras till en ny applikationstyp.
help_app_reconf_new_app_type=M\u00e5lapplikationstyp efter migration.
help_con_form_ibmi_partitions=Ange listan med satser f\u00f6r partitionering. Separera satser med radbyte. Varje sats kan best\u00e5 av ett uttryck enligt nedan-<br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Anv\u00e4nd SSL vid kommunikation. F\u00f6r att anv\u00e4nda detta alternativ kr\u00e4vs ett SSL-kompatibelt system med version V4R4 eller senare
help_con_form_ibmi_proxyserver=Ange en proxyserver. Format: server:[port]
help_con_form_ibmi_password=L\u00f6senord till anv\u00e4ndarprofil
help_con_form_ibmi_username=Anv\u00e4ndarprofilens namn som ska anv\u00e4ndas f\u00f6r autentisering
help_con_form_ibmi_hostname=IBM i-v\u00e4rd- eller IP-nummer
help_con_prov_policy_ibmi_user_profile=Ange namnet p\u00e5 den anv\u00e4ndarprofil som ska skapas
help_con_prov_policy_ibmi_group_profile=Ange namnet p\u00e5 grupprofilen som anv\u00e4nds med denna anv\u00e4ndarprofil
help_con_prov_policy_ibmi_user_id=Ange UID-nummer som ska tilldelas anv\u00e4ndarprofilen. Ett v\u00e4rde mellan 1 och 4294967294 kan anges
help_con_prov_policy_ibmi_user_class=Ange den typ av anv\u00e4ndare som \u00e4r knuten till denna anv\u00e4ndarprofil: s\u00e4kerhetsansvarig, s\u00e4kerhetsadministrat\u00f6r, programmerare, systemoperat\u00f6r eller anv\u00e4ndare
help_con_prov_policy_ibmi_password=Ange l\u00f6senordet till anv\u00e4ndarens profil
help_con_prov_policy_ibmi_set_password=Ange huruvida l\u00f6senordet f\u00f6r denna anv\u00e4ndare har angetts som "utg\u00e5nget" (*JA/*NEJ)
help_con_prov_policy_ibmi_group_id=Ange det gid-nummer som ska knytas till anv\u00e4ndarens profil. Ett v\u00e4rde fr\u00e5n 1 till 4294967294 kan anges
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=V\u00e4lj applikationens Active Directory f\u00f6r att visa borttagna konton och grupper
help_con_prov_policy_solaris_direct_user_name=Ange anv\u00e4ndarnamn
help_con_prov_policy_solaris_direct_user_id=Ange anv\u00e4ndar-ID
help_con_prov_policy_solaris_direct_password=Ange anv\u00e4ndarens l\u00f6senord
help_con_prov_policy_solaris_direct_user_dup=Ange om duplicering av anv\u00e4ndar-ID ska till\u00e5tas. Kryssa endast f\u00f6r denna ruta om du har angett ett anv\u00e4ndar-ID
help_con_prov_policy_solaris_direct_group=Ange en prim\u00e4rgrupp f\u00f6r anv\u00e4ndaren
help_con_prov_policy_solaris_direct_home=Ange den absoluta s\u00f6kv\u00e4gen till anv\u00e4ndarens hemkatalog
help_con_prov_policy_solaris_direct_shell=Ange den absoluta s\u00f6kv\u00e4gen till anv\u00e4ndarens prompt
help_con_prov_policy_solaris_direct_home_dir=Ange om en hemkatalog ska skapas f\u00f6r anv\u00e4ndaren om s\u00e5dan inte redan finns
help_con_prov_policy_solaris_direct_user_exp=Ange utg\u00e5ngsdatum f\u00f6r anv\u00e4ndaren p\u00e5 formatet mm/dd/\u00e5\u00e5
help_con_prov_policy_solaris_direct_user_period=Ange anv\u00e4ndarens till\u00e5tna inaktivitetsperiod
help_con_prov_policy_solaris_direct_lock=Ange om l\u00e5sning efter upprepat f\u00f6rs\u00f6k ska aktiveras f\u00f6r anv\u00e4ndaren
help_con_prov_policy_solaris_direct_profiles=Ange profiler som ska knytas till anv\u00e4ndaren
help_con_prov_policy_solaris_direct_authorization=Ange auktoriseringar som ska knytas till anv\u00e4ndaren
help_con_prov_policy_solaris_direct_pswd_time=Ange varningsperiod f\u00f6r n\u00e4r anv\u00e4ndarens l\u00f6senord utg\u00e5r
help_con_prov_policy_solaris_direct_pswd_min_time=Ange minimiperiod mellan en anv\u00e4ndares l\u00f6senords\u00e4ndring
help_con_prov_policy_solaris_direct_pswd_max_time=Ange l\u00e4ngsta period som l\u00f6senordet \u00e4r giltigt f\u00f6r anv\u00e4ndaren
help_con_prov_policy_solaris_direct_force_pswd=Ange huruvida anv\u00e4ndaren ska tvingas byta l\u00f6senord vid n\u00e4sta inloggning
help_con_prov_policy_solaris_direct_project=Ange anv\u00e4ndarens projekt
help_con_prov_policy_solaris_direct_comment=Ange kommentar f\u00f6r anv\u00e4ndaren
help_con_prov_policy_solaris_direct_group_name=Ange gruppens namn
help_con_prov_policy_solaris_direct_group_id=Ange gruppens ID
help_con_prov_policy_solaris_direct_group_dup=Ange om duplicering av Id ska vara till\u00e5tet. Kryssa endast f\u00f6r denna ruta om du har angett grupp-ID
help_con_prov_policy_solaris_full_group=Gruppidentifierare
help_con_form_unix_hostname=Ange v\u00e4rdnamn/IP-adress f\u00f6r Unix-servern som vi ska \u00f6rvalta
help_con_form_unix_ssh=Ange Unix SSH-portnummer f\u00f6r SSH-kommunikation. Standard \u00e4r 22
help_con_form_unix_username=Ange den root- eller sudo-anv\u00e4ndare som ska f\u00e5 alla n\u00f6dv\u00e4ndiga beh\u00f6righeter
help_con_form_unix_password=Ange l\u00f6senord f\u00f6r rot/sudo-anv\u00e4ndaren
help_con_form_unix_root=Kryssa f\u00f6r om anv\u00e4ndaren inte \u00e4r root
help_con_form_unix_keypath=Ange s\u00f6kv\u00e4g f\u00f6r privatnyckeln. Privat/publik nyckelautentisering har f\u00f6retr\u00e4de \u00f6ver l\u00f6senordsautentisering
help_con_form_unix_passphrase=Ange l\u00f6senordsfras f\u00f6r privatnyckel
help_con_form_unix_privatekey=Ange s\u00f6kv\u00e4g til privatnyckel
help_con_form_unixrw_path=Ange de s\u00f6kv\u00e4gar som ska skannas efter resurser. Skriv fullst\u00e4ndiga s\u00f6kv\u00e4gar p\u00e5 Unix-format.
help_con_form_unixrw_unixpath=Ange s\u00f6kv\u00e4g(ar) p\u00e5 Unix-format som ska skannas efter resurser.
help_con_form_unixrw_appsname=Ange applikationsnamnet som ostrukturerade m\u00e5l ska korreleras med.
help_con_form_unixrw_appsnames=Ange applikationsnamnet som det ostrukturerade m\u00e5let kommer att korreleras med.
help_con_form_siebel_trans=Det transportprotokoll som anv\u00e4nds vid kommunikation med Siebel-servern
help_con_form_siebel_encrypt=Den kryptering som anv\u00e4nds vid kommunikation med Siebel-servern
help_con_form_siebel_comprs=Den kompressionsmetod som ska anv\u00e4ndas vid kommunikation med Siebel-servern
help_con_form_siebel_host=Ange v\u00e4rd f\u00f6r Siebel-servern
help_con_form_siebel_hostname=Ange namn p\u00e5 Siebel Server-v\u00e4rd
help_con_form_siebel_scbport=Portnummer att lyssna p\u00e5 f\u00f6r SCBroker-komponenten. Standard \u00e4r 2321
help_con_form_siebel_port=Ange Siebel SCB-port. Standard \u00e4r 2321
help_con_form_siebel_entname=Ange Siebel Entreprise-namn
help_con_form_siebel_entrp=Ange ett Siebel Enterprise-namn
help_con_form_siebel_aom=Ange Siebel-verktyg f\u00f6r hantering av applikationsobjekt (AOM)
help_con_form_siebel_aomname=Siebels verktyg f\u00f6r hantering av applikationsobjekt (AOM) och lokalkod
help_con_form_siebel_user=Ange administrat\u00f6rsanv\u00e4ndarens namn
help_con_form_siebel_username=Ange anv\u00e4ndarnamn till Siebels administrat\u00f6rskonto
help_con_form_siebel_pswd=Ange administrat\u00f6rens anv\u00e4ndarl\u00f6senord
help_con_form_siebel_password=Ange l\u00f6senordet till Siebel Admin
help_con_form_siebel_lang=Ange spr\u00e5k f\u00f6r Siebel-applikationen
help_con_form_siebel_abo=Ange kontots aff\u00e4rsobjekt. Standard: anst\u00e4lld
help_con_form_siebel_aboname=Ange aff\u00e4rsobjekt f\u00f6r Siebel-kontot. Standard: anst\u00e4lld
help_con_form_siebel_abc=Ange kontots aff\u00e4rskomponent. Standard: anst\u00e4lld
help_con_form_siebel_abcname=Ange aff\u00e4rsobjekt f\u00f6r Siebel-kontot. Standard: anst\u00e4lld
help_con_form_siebel_ebo=Ange aff\u00e4rsobjekt f\u00f6r r\u00e4ttigheter. Standard: befattning
help_con_form_siebel_eboname=Ange Siebels aff\u00e4rsobjekt f\u00f6r r\u00e4ttigheter. Standard: befattning
help_con_form_siebel_ebc=Ange r\u00e4ttighetens aff\u00e4rskomponent. Standard: befattning
help_con_form_siebel_ebcname=Ange aff\u00e4rskomponenten f\u00f6r Siebels r\u00e4ttigheter. Standard: befattning
help_con_form_siebel_url=Siebels anslutningsstr\u00e4ng. Obligatoriska f\u00e4lt - admin, administrat\u00f6rsl\u00f6senord, kontoaff\u00e4rsobjekt, kontoaff\u00e4rskomponent, r\u00e4ttighetsaff\u00e4rsobjekt, r\u00e4ttighetsaff\u00e4rskomponent
help_con_form_siebel_conn=Ange Siebels anslutningsstr\u00e4ng
help_con_form_siebel_loginname=Ange inloggningsnamn
help_con_form_siebel_firstname=Ange f\u00f6rnamn
help_con_form_siebel_lastname=Ange efternamn
help_con_form_siebel_position=Ange positions-ID:n som ska tilldelas den anst\u00e4llda
help_con_form_siebel_postid=Ange prim\u00e4rt positions-ID
help_con_form_siebel_resp=Ange ansvarsomr\u00e5den som ska tilldelas den anst\u00e4llde, t ex ERM AnonUser
help_con_form_siebel_pass=Ange l\u00f6senord
help_con_form_siebel_repass=Ange l\u00f6senord igen
help_con_form_siebel_jobtitle=Ange jobbtitel
help_con_form_siebel_emptype=Ange typ av anst\u00e4lld
help_con_form_siebel_post=Ange positionsnamn
help_con_form_siebel_div=Ange division
help_con_form_siebel_posttype=Ange positionstyp
help_con_form_siebel_parid=Ange det \u00f6verordnade positions-ID:t
help_form_siebel_position_id=Unik identifierare f\u00f6r position
help_form_siebel_role=Roll
help_form_siebel_startdate=Datum n\u00e4r positionen tilldelades till den anst\u00e4llda
help_con_form_siebel_postname=Namn p\u00e5 st\u00e4llning
help_con_form_siebel_group_lastname=Efternamn p\u00e5 den anst\u00e4llde som haft denna st\u00e4llning
help_con_form_siebel_group_div=St\u00e4llningens avdelning
help_con_xml_file=En semikolonseparerad lista med XML-filer som inneh\u00e5ller konto-/gruppdata.
help_con_xml_attributeDefinition=Ange s\u00f6kv\u00e4g och namn p\u00e5 den XSD/DTD-fil som ska anv\u00e4ndas f\u00f6r att uppt\u00e4cka scheman och validera data.
help_con_xml_accountElement=Ange XML-element f\u00f6r att mappa IdentityIQ-kontot
help_con_xml_groupElement=Ange XML-ELEMENTET f\u00f6r att mappa IdentityIQ:s kontogrupp
help_con_xml_filetransport=Ange hur filen ska \u00f6verf\u00f6ras. V\u00e4lj "Lokalt" om filen finns lokalt p\u00e5 applikationsservern.
help_con_xml_transportHost=Ange v\u00e4rdnamnet d\u00e4r filen finns
help_con_xml_transportUser=Ange det anv\u00e4ndarnamn som ska anv\u00e4ndas vid fil\u00f6verf\u00f6ringen.
help_con_xml_transportPw=Ange l\u00f6senordet f\u00f6r anv\u00e4ndaren som ska anv\u00e4ndas vid fil\u00f6verf\u00f6ringen.
help_con_aix_direct_username=Ange anv\u00e4ndarnamnet h\u00e4r
help_con_aix_direct_userid=Ange anv\u00e4ndar-ID h\u00e4r
help_con_aix_direct_password=Ange anv\u00e4ndarens l\u00f6senord
help_con_aix_direct_group=Ange prim\u00e4rgrupp h\u00e4r
help_con_aix_direct_home=Ange anv\u00e4ndarens hemkatalog h\u00e4r
help_con_aix_direct_shell=Ange prompt h\u00e4r
help_con_aix_direct_descrp=Ange beskrivning h\u00e4r
help_con_aix_direct_login=Ange sant/falskt om du vill att anv\u00e4ndaren ska logga in p\u00e5 systemet med inloggningskommandot
help_con_aix_direct_rlogin=Ange sant/falskt om du vill att anv\u00e4ndaren ska logga in p\u00e5 systemet med rlogin-kommandot
help_con_aix_direct_su=Ange sant/falskt om du vill att anv\u00e4ndaren ska kunna v\u00e4xla till det angivna anv\u00e4ndarkontot med "su"-kommandot
help_con_aix_direct_admin=Ange sant/falskt f\u00f6r att ange anv\u00e4ndarens administrativa status
help_con_aix_direct_sugroup=Ange de grupper som kan anv\u00e4nda "su"-kommandot f\u00f6r att v\u00e4xla till angivet anv\u00e4ndarkonto
help_con_aix_direct_admgrp=Ange gruppens anv\u00e4ndaradministrat\u00f6r
help_con_aix_direct_umask=Ange avmaskering f\u00f6r att best\u00e4mma filr\u00e4ttigheter
help_con_aix_direct_role=Ange anv\u00e4ndarens standardroller
help_con_aix_direct_grpname=Ange gruppnamn
help_con_aix_direct_grpid=Ange gruppens ID h\u00e4r
help_con_aix_direct_users=Ange anv\u00e4ndare som ska anslutas till denna grupp
help_con_aix_group=Gruppidentifierare
help_con_linux_group=Gruppidentifierare
help_con_linux_direct_username=Ange anv\u00e4ndarens namn
help_con_linux_direct_homedir=Ange absolut s\u00f6kv\u00e4g f\u00f6r anv\u00e4ndarens hemkatalog
help_con_linux_direct_shell=Ange en absolut s\u00f6kv\u00e4g f\u00f6r anv\u00e4ndarens prompt
help_con_linux_direct_userid=Anv\u00e4ndar-ID (UID)
help_con_linux_direct_password=Ange anv\u00e4ndarens l\u00f6senord
help_con_linux_direct_mindays=Minsta antal dagar som kr\u00e4vs mellan l\u00f6senords\u00e4ndringar
help_con_linux_direct_maxdays=Max antal dagar som l\u00f6senordet \u00e4r giltigt (d\u00e4refter m\u00e5ste anv\u00e4ndaren byta l\u00f6senord)
help_con_linux_direct_warntime=Antal dagar innan l\u00f6senordet utg\u00e5r som anv\u00e4ndaren ska p\u00e5minnas om l\u00f6senordsbyte
help_con_linux_direct_grpname=Ange huvudgruppsnamn
help_con_linux_direct_comment=L\u00e4gg till ytterligare uppgifter om anv\u00e4ndaren, t ex fullst\u00e4ndigt namn, telefonnummer
help_con_linux_direct_accdur=Datum d\u00e5 anv\u00e4ndarkontot ska inaktiveras. Format: \u00c5\u00c5\u00c5\u00c5-MM-DD
help_con_linux_direct_acctime=Antal dagar efter l\u00f6senordsutg\u00e5ngen d\u00e5 ett konto blir inaktiverat
help_con_linux_direct_home=Huruvida en hemkatalog ska skapas f\u00f6r den nya anv\u00e4ndaren
help_con_linux_direct_login=Huruvida den senaste inloggningsloggfilen ska l\u00e4ggas till
help_con_linux_direct_dupid=Till\u00e5t att konton med duplicerade (icke-unika) UID:n skapas
help_con_linux_direct_pswdlogin=Ange om anv\u00e4ndaren m\u00e5ste byta l\u00f6senord vid n\u00e4sta inloggning
help_con_linux_direct_group=Ange ett namn p\u00e5 gruppen
help_con_linux_direct_gid=Ange gruppens ID (nummer)
help_con_linux_direct_dupgrp=Anv\u00e4nd befintligt GID f\u00f6r den nya gruppen
help_con_AWS_key=Ange AWS-\u00e5tkomstnyckelns ID
help_con_AWS_secretkey=Ange AWS hemliga \u00e5tkomstnyckel
help_con_form_AWSIAM_user_name=Ange AWS-anv\u00e4ndarnamnet
help_con_form_AWSIAM_Password=V\u00e4nligen ange AWS-l\u00f6senord
help_con_form_AWSIAM_Group_name=Ange gruppnamn
help_con_form_AWSIAM_Path=Ange AWS-s\u00f6kv\u00e4gen
help_con_form_AWSIAM_GroupId=Ange AWS-grupp-ID
help_con_form_AWSIAM_Arn=Ange AWS-Arn
help_con_form_AWSIAM_CreateDate=Ange skapandedatum f\u00f6r AWS
help_con_form_AWSIAM_GroupPermissions=Ange gruppbeh\u00f6righeter f\u00f6r AWS
help_con_form_AWSIAM_ManagedPolicies=Ange hanteradepolicyer f\u00f6r AWS
help_con_form_AWS_UserName=Ange anv\u00e4ndarnamn f\u00f6r IAM-anv\u00e4ndare
help_con_form_AWS_password=Ange det l\u00f6senord f\u00f6r IAM-anv\u00e4ndaren som g\u00f6r det m\u00f6jligt f\u00f6r denne att logga in p\u00e5 AWS hanteringskonsol
help_con_form_AWS_Path=Ange s\u00f6kv\u00e4g f\u00f6r IAM-anv\u00e4ndaren
help_con_form_AWS_AccessKey=Skapa programmerings\u00e5komst f\u00f6r IAM-anv\u00e4ndaren
help_con_form_AWS_PasswordResetRequired=Anv\u00e4ndare m\u00e5ste byta l\u00f6senord vid n\u00e4sta inloggning. Anv\u00e4ndarna f\u00e5r automatiskt IAM:s l\u00f6senordsbytespolicy f\u00f6r att g\u00f6ra det m\u00f6jligt f\u00f6r dem att byta sitt eget l\u00f6senord.
help_con_form_AWS_AccountId=Ange konto-ID eller ARN f\u00f6r det AWS-konto d\u00e4r IAM-anv\u00e4ndaren ska skapas
help_con_form_AWS_Policy_AccountId=Ange konto-ID eller ARN f\u00f6r det AWS-konto d\u00e4r IAM-policyn ska skapas
help_con_form_AWS_Policy_Description=Ange policybeskrivning
help_con_form_AWS_Policy_Name=Ange policynamn
help_con_form_AWS_Policy_Document=Mata in policydokumentet som en JSON-str\u00e4ng
help_con_form_AWS_Policy_Path=Ange s\u00f6kv\u00e4gen till policyn
help_con_form_AWS_GroupName=Ange gruppnamn f\u00f6r IAM-gruppen
help_con_form_AWS_GroupId=Grupp-ID f\u00f6r IAM-grupp
help_con_form_AWS_Group_Path=Ange s\u00f6kv\u00e4gen till IAM-gruppen
help_con_form_AWS_Group_AccountId=Ange konto-ID eller ARN f\u00f6r det AWS-konto d\u00e4r IAM-gruppen ska skapas
help_con_form_AWS_Group_CreateDate=Skapandedatum f\u00f6r gruppen
help_con_form_AWS_Group_ARN=ARN f\u00f6r gruppen
help_con_form_AWS_RoleName=Rollnamn f\u00f6r IAM-rollen
help_con_form_AWS_RoleId=Roll-ID f\u00f6r IAM-rollen
help_con_form_AWS_Role_Path=S\u00f6kv\u00e4g till IAM-rollen
help_con_form_AWS_Role_AccountId=Konto-ID eller ARN f\u00f6r det AWS-konto d\u00e4r IAM-rollen ska skapas
help_con_form_AWS_Role_CreateDate=Skapandedatum f\u00f6r rollen
help_con_form_AWS_Role_MaxSessionDuration=Tidsl\u00e4ngd i sekunder som den h\u00e4r rollen kan innehas.
help_con_form_AWS_Role_ARN=Rollens ARN
help_con_form_AWS_Role_Trust_Policy_JSON=Tillitspolicy-JSON kopplat till rollen
help_con_form_AWS_AWSManagedPolicies=V\u00e4lj namn p\u00e5 de AWS-hanterade policyer som ska kopplas
help_con_form_AWS_CustomeManagedPolicies=V\u00e4lj namn p\u00e5 de kundhanterade policyer som ska kopplas
help_con_form_AWS_InlinePolicies=Tillh\u00f6rande inline-policyer.
help_con_form_AWS_Page_Size=Maxstorlek p\u00e5 varje datam\u00e4ngd vid slagning p\u00e5 ett stort antal objekt f\u00f6r IAM-entiteter. F\u00f6rinst\u00e4llt v\u00e4rde: 100.
help_con_form_AWS_Manage_AWS_Accounts=N\u00e4r markerad kommer alla IAM-entiteter fr\u00e5n alla konton att hanteras.
help_con_form_AWS_Exclude_AWS_Accounts=Lista alla AWS-konto-ID:n som ska uteslutas.
help_con_form_AWS_Include_AWS_Accounts=Lista alla AWS-konto-ID:n som ska inkluderas.
help_con_form_AWS_Config_Role_Name=Ange rollnamn att skapa i alla AWS-konton som ska aggregeras.
help_con_form_AWS_Enable_AccessKeys=V\u00e4lj detta alternativ f\u00f6r att aktivera den senaste \u00e5tkomstnyckeln
help_con_form_AWS_Enable_SSHKeys=V\u00e4lj detta alternativ f\u00f6r att aktivera den senaste SSH-nyckeln
help_con_form_AWS_Enable_HTTPSCredentials=V\u00e4lj detta alternativ f\u00f6r att aktivera den senaste HTTPS-inloggningsuppgiften
help_con_form_netsuite_accountID=Dessa refererar till det kontonummer som NetSuite tilldelar en organisation. Det \u00e4r unikt f\u00f6r ett f\u00f6retag eller organisation
help_con_form_netsuite_roleID=Den roll som definieras h\u00e4r m\u00e5ste vara en giltig roll som finns i anv\u00e4ndarens anst\u00e4llningspost. Detta \u00e4r det interna ID som tillh\u00f6r den roll som finns p\u00e5 servern
help_con_form_netsuite_administratorEmail=E-postadress till kontot i anst\u00e4llningspaketet som har etableringsprivilegier
help_con_form_netsuite_employee_password=L\u00f6senord till anst\u00e4lldkontot.
help_con_form_netsuite_applicationID=Detta \u00e4r den unika identifieraren f\u00f6r integrationsposten. Den genereras av applikationen Oracle NetSuite under installationsprocessen n\u00e4r en extern applikation beh\u00f6ver integreras.
help_con_form_netsuite_auth_type=V\u00e4lj den autentiseringstyp som ska konfigureras f\u00f6r ditt Oracle NetSuite-konto.
help_con_form_netsuite_clientId=Klient-ID f\u00f6r tokenbaserad autentisering (konsumentnyckel fr\u00e5n Oracle NetSuite-ansluten applikation).
help_con_form_netsuite_clientSecret=Klienthemligheten f\u00f6r tokenbaserad autentisering (konsumenthemlighet fr\u00e5n Oracle NetSuite-ansluten applikation).
help_con_form_netsuite_tokenId=Token-ID genererad f\u00f6r \u00e5tkomsttoken.
help_con_form_netsuite_tokenSecret=Tokenhemlighet genererad f\u00f6r \u00e5tkomsttoken.
help_con_form_netsuite_fetchSize=Antal poster som h\u00e4mtats i en sida fr\u00e5n servern
help_con_form_netsuite_EmpID=Ange anst\u00e4llnings-ID
help_con_form_netsuite_Password=Ange l\u00f6senord
help_con_form_netsuite_Email=Ange administrat\u00f6rens e-postadress
help_con_form_netsuite_Fax=Ange faxnummer
help_con_form_netsuite_OfficePhoneNumber=Ange telefonnummer till kontor.
help_prov_policy_salesforce_direct_Username=Ange anv\u00e4ndarens e-post-ID
help_prov_policy_salesforce_direct_Email=Ange p\u00e5 formatet test.test@test.com
help_con_form_salesforce_custom_timeout=Ange ett avbrottsv\u00e4rde i minuter. Standard \u00e4r 1 minut.
help_con_form_salesforce_enable_oauth2_config=Aktiverar OAuth2 Client API-konfiguration
help_con_form_salesforce_clientId=Salesforce-API-klient-ID (konsumentnyckel)
help_con_form_salesforce_clientSecret=Salesforce API-klienthemlighet (konsumenthemlighet)
help_con_form_salesforce_isfrozen_config=Markera den h\u00e4r flaggan om du vill utesluta frusna konton i aggregeringen
help_prov_policy_box_enterusername=Ange anv\u00e4ndarens visningsnamn
help_prov_policy_box_emailid=Ange e-post-ID f\u00f6r inloggning
help_prov_policy_box_storage=Lagringsandel (GB)
help_prov_policy_box_unlimited=obegr\u00e4nsat utrymme
help_prov_policy_box_role=Box f\u00f6retagsroll
help_prov_policy_box_statusinactive=Status till inaktiv
help_prov_policy_box_groupname=Ange gruppens visningsnamn
help_con_form_sybase_user_name=F\u00e4ltet \u00e4r endast till f\u00f6r anv\u00e4ndarnamnet (t ex Adam)
help_con_form_sybase_default_database=Standarddatabas som du vill skapa anv\u00e4ndaren i
help_con_form_sybase_default_language=Anv\u00e4ndarens standardspr\u00e5k (t ex us_english)
help_con_form_sybase_full_name=Anv\u00e4ndarens fullst\u00e4ndiga namn
help_con_form_sybase_password_expiration_interval=Intervall f\u00f6r n\u00e4r l\u00f6senord ska utg\u00e5 i dagar (v\u00e4rdet kan vara mellan 0 och 32767 dagar)
help_con_form_sybase_db_user_name_detail=F\u00e4ltet \u00e4r f\u00f6r databasanv\u00e4ndaren. Namnet p\u00e5 databasanv\u00e4ndaren ska skrivas p\u00e5 formatet "databasnamn.anv\u00e4ndarnamn"
help_con_form_sybase_role_name=F\u00e4ltet \u00e4r till f\u00f6r ANV\u00c4NDARROLL, namnet p\u00e5 ANV\u00c4NDARROLLEN
help_con_form_sybase_member_roles=F\u00e4ltet \u00e4r till f\u00f6r ANV\u00c4NDARROLL, MEDLEMSROLL vilket visas i hierarkin
help_con_form_sybase_upadte_member_roles=F\u00e4ltet \u00e4r till f\u00f6r ANV\u00c4NDARROLL, MEDLEMSROLL vilket visas i hierarkin
help_con_form_sybase_url=Ange webbadress till Sybase-servern
help_con_form_sybase_user=Ange anv\u00e4ndarnamn
help_con_form_sybase_password=Ange l\u00f6senord
help_con_form_sybase_driver=Ange drivrutinsklass
help_con_form_syabse_include_databases=En kommaseparerad lista med databaser som ska inkluderas i aggregationen
help_con_form_syabse_exclude_databases=En kommaseparerad lista med databaser som ska exkluderas fr\u00e5n aggregationen
help_con_form_sybase_server_role_id=Ett f\u00e4lt \u00e4r f\u00f6r serverroll-ID
help_con_form_sybase_password_changed_date=Ett f\u00e4lt \u00e4r f\u00f6r "Datum d\u00e5 l\u00f6senord \u00e4ndrats".
help_con_sybase_delete_login_by_default=V\u00e4lj "Ja" f\u00f6r att ta bort den anv\u00e4ndare som har anslutna databasanv\u00e4ndare eller alias n\u00e4r en borttagnings\u00e5tg\u00e4rd f\u00f6r den inloggade anv\u00e4ndaren utf\u00f6rs.
help_con_form_MSSQL_Login_name=Format p\u00e5 inloggningsnamn (inloggningsnamn@servernamn)
help_con_form_MSSQL_password=Ange anv\u00e4ndarens l\u00f6senord
help_con_form_MSSQL_Account_type=V\u00e4lj inloggningstyp
help_con_form_MSSQL_User_Mapping=Format p\u00e5 anv\u00e4ndarmappning (Anv\u00e4ndarnam@Databasnamn)
help_con_form_MSSQL_Native_Identity=Ursprungligt identitetsformat (userRolename@Database namn)
help_con_form_MSSQL_Group_Type=V\u00e4lj grupptyp
help_con_form_MSSQL_group_Password=L\u00f6senord \u00e4r obligatoriskt endast f\u00f6r applikationsrollen
help_con_form_MSSQL_url=Ange webbadress tilll MSSQL Server. Adressens format \u00e4r jdbc:sqlServer://&#60Server\\[instance]&#62:&#60port&#62
help_con_form_MSSQL_user=Ange anv\u00e4ndare f\u00f6r att ansluta till SQL-server
help_con_form_MSSQL_driver=Ange fullst\u00e4ndigt namn p\u00e5 en drivrutinsklass till SQL Server
help_con_form_MSSQL_include_databases=En kommaseparerad lista med databaser som ska ing\u00e5 i aggregationen
help_con_form_MSSQL_exclude_databases=En kommaseparerad lista med databaser som ska exkluderas fr\u00e5n aggregationen
help_con_form_oracle_username=Ange anv\u00e4ndarnamn
help_con_form_oracle_password=Ange anv\u00e4ndarens l\u00f6senord
help_con_form_oracle_Default_Tablespace=Ange f\u00f6rvalt tabellutrymme
help_con_form_oracle_Temporary_Tablespace=Ange tillf\u00e4lligt tabellutrymme
help_con_form_oracle_Profile=Ange profilnamn
help_con_form_oracle_Role=Ange databasroll
help_con_form_oracle_Role_Name=Ange rollnamn
help_con_form_oracle_System_Privileges=Ange systemprivilegiet p\u00e5 formatet SYSTEM PRIVILEGE NAME (ADMIN_OPTION =&apos;YES&apos;OR &apos;NO&apos;)
help_con_form_Oracle_Administrator=Oracle Servers administrat\u00f6rsnamn
help_con_form_Oracle_Admin_Password=Administrat\u00f6rskontots l\u00f6senord
help_con_form_Oracle_URL=Webbadress f\u00f6r att ansluta till Oracle Server. Formatet p\u00e5 adressen \u00e4r: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=Den drivrutinsklass som anv\u00e4nds f\u00f6r att ansluta till Oracle Server
help_con_form_oracle_password_role=Ange rollens l\u00f6senord
help_con_form_oracle_advanced_security_properties=Parametrar som ska skickas i form av nyckel-v\u00e4rde-par. Om flera parametrar beh\u00f6ver anges m\u00e5ste de skickas p\u00e5 en ny rad, t ex - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Ange anv\u00e4ndarnamn
help_con_prov_policy_user_create_sapep_password=Ange anv\u00e4ndarens l\u00f6senord
help_con_prov_policy_user_create_sapep_firstname=Ange anv\u00e4ndarens f\u00f6rnamn
help_con_prov_policy_user_create_sapep_lastname=Ange anv\u00e4ndarens efternamn
help_con_prov_policy_user_create_sapep_dispname=Ange anv\u00e4ndarens visningsnamn
help_con_prov_policy_user_create_sapep_title=Ange anv\u00e4ndarens titel
help_con_prov_policy_user_create_sapep_department=Ange anv\u00e4ndarens avdelning
help_con_prov_policy_user_create_sapep_salutaion=Ange anv\u00e4ndarens h\u00e4lsningsfras
help_con_prov_policy_user_create_sapep_jobtitle=Ange anv\u00e4ndarens jobbtitel
help_con_prov_policy_user_create_sapep_email=Ange anv\u00e4ndarens e-postadress
help_con_prov_policy_user_create_sapep_street=Ange anv\u00e4ndarens gatuadress
help_con_prov_policy_user_create_sapep_city=Ange anv\u00e4ndarens ort
help_con_prov_policy_user_create_sapep_state=Ange anv\u00e4ndarens stat
help_con_prov_policy_user_create_sapep_country=Ange anv\u00e4ndarens land
help_con_prov_policy_user_create_sapep_zip=Ange anv\u00e4ndarens postnummer
help_con_prov_policy_user_create_sapep_fax=Ange anv\u00e4ndarens faxnummer
help_con_prov_policy_user_create_sapep_telephone=Ange anv\u00e4ndarens telefonnummer
help_con_prov_policy_user_create_sapep_cellphone=Mobiltelefonnummer
help_con_prov_policy_user_create_sapep_security_type=Ange anv\u00e4ndarens s\u00e4kerhetstyp
help_con_prov_policy_user_create_sapep_lock_status=Ange anv\u00e4ndarens lockStatus
help_con_prov_policy_grp_crt_sapep_rolename=Ange rollnamn
help_con_prov_policy_grp_update_sapep_desc=Ange rollbeskrivning
help_con_prov_policy_grp_update_sapep_user_members=Anv\u00e4ndare knutna till denna roll
help_con_prov_policy_grp_update_sapep_group_members=Grupper knutna till denna roll
help_con_cerner_timeout=Ange maxv\u00e4rde i minuter. Standardv\u00e4rdet \u00e4r 1 minut.
help_con_cerner_url=Webbadress f\u00f6r att ansluta till cerner-servern, t ex http://X.X.X.X/security-provisioning/provisioningServlet
help_con_target_ID=Ange ett giltigt m\u00e5l-ID.
help_con_isActive=Aggregerar endast aktiva konton om valt, annars alla konton
help_con_cerner_search_firstName=S\u00f6k efter f\u00f6rnamn, l\u00e4gg inte p\u00e5 "*" vid s\u00f6kningen
help_con_cerner_search_lastName=S\u00f6k efter efternamn, l\u00e4gg inte p\u00e5 "*" vid s\u00f6kningen
help_con_prov_policy_Cerner_lastName=Anv\u00e4ndarens efternamn
help_con_prov_policy_Cerner_FirstName=Anv\u00e4ndarens f\u00f6rnamn
help_con_prov_policy_Cerner_UserName=Ange det anv\u00e4ndarnamn som kr\u00e4vs f\u00f6r cerner-systemet
help_con_prov_policy_Cerner_Password=Ange det l\u00f6senord som kr\u00e4vs f\u00f6r cerner-systemet
help_con_form_Cerner_FirstName_partitions=Ange FirstName med startsWith-bokst\u00e4ver, t ex A-C or A.
help_con_form_Cerner_LastName_partitions=Ange LastName med startsWith-bokst\u00e4ver, t.ex. A-C eller A
help_con_Cerner_partitionConfig=S\u00f6kval antingen baserat p\u00e5 firstName eller lastName
help_con_form_Cerner_partitionstmt=Kriterier f\u00f6r att ange en m\u00e4ngd anv\u00e4ndare som ska laddas ner. Om urvalet t ex anges som A-M betyder det att alla anv\u00e4ndare vars firstName/lastName finns mellan A och M (inklusive A och M) kommer att behandlas som en enda partition och laddas ner.
help_con_fim_synch_service_host=Ange v\u00e4rdnamn eller IP-nummer f\u00f6r den dator d\u00e4r Microsoft Forefronts synkroniseringstj\u00e4nst f\u00f6r identitetshantering \u00e4r installerad. Om synkroniserings- och webbtj\u00e4nsten \u00e4r installerade p\u00e5 samma v\u00e4rdmaskin beh\u00f6vs inte detta f\u00e4lt.
help_con_fim_web_service_host=Ange v\u00e4rdnamn eller IP-nummer f\u00f6r den dator d\u00e4r Microsoft Forefronts webbtj\u00e4nst f\u00f6r identitetshantering \u00e4r installerad.
help_con_fim_web_service_port=Ange FIM-webbtj\u00e4nstens port
help_con_prov_policy_duo_user_name=Anv\u00e4ndarnamn
help_con_prov_policy_duo_real_name=Riktigt namn
help_con_prov_policy_duo_email=E-postadress
help_con_prov_policy_duo_phone=Telefonnummer
help_con_prov_policy_duo_role=Anv\u00e4ndarkontots roll
help_con_duo_api_host_name=Ange API-v\u00e4rdnamn
help_con_duo_integration_key=Ange administrations-API:ts integrationsnyckel
help_con_duo_secret_key=Ange den hemliga nyckeln till Admin-API:t
help_con_duo_auth_api_host_name=Ange Auth API-v\u00e4rdnamnet (anv\u00e4nds i flerfaktorsautentisering)
help_con_duo_auth_integration_key=Ange Auth API-integrationsnyckel (anv\u00e4nds i flerfaktorsautentisering)
help_con_duo_auth_secret_key=Ange hemlig nyckel f\u00f6r Auth API (anv\u00e4nds i flerfaktorsautentisering))
help_con_duo_manage_administrator_user_key=Kryssa f\u00f6r denna ruta f\u00f6r att hantera administrat\u00f6rsanv\u00e4ndare
help_con_prov_policy_duo_user_type=Typ av anv\u00e4ndarkonto
help_con_prov_policy_duo_administrator_name=Namn p\u00e5 anv\u00e4ndarkontot
help_con_prov_policy_duo_administrator_password=Anv\u00e4ndarkontots l\u00f6senord
help_con_prov_policy_duo_administrator_phone=Anv\u00e4ndarkontots telefonnummer
help_con_prov_policy_yammer_Username=Kontots namn
help_con_prov_policy_yammer_Networkdomain=N\u00e4tverksdom\u00e4n som kontot tillh\u00f6r
help_con_prov_policy_yammer_Location=Kontots plats
help_con_prov_policy_yammer_Jobtitle=Kontots jobbtitel
help_con_prov_policy_yammer_NetworkID=Kontots n\u00e4tverks-ID
help_con_prov_policy_yammer_UserURL=Webbadress till konto-API
help_con_prov_policy_yammer_Email=Kontots e-postadress
help_con_prov_policy_yammer_EmailType=Ange kontots e-postadress
help_con_prov_policy_yammer_Admin=Administrat\u00f6r
help_con_prov_policy_yammer_UserID=Kontots ID
help_con_prov_policy_yammer_UserType=Kontotyp
help_con_prov_policy_yammer_FullName=Kontots fullst\u00e4ndiga namn
help_con_prov_policy_yammer_Summary=Konto\u00f6versikt
help_con_prov_policy_yammer_NetworkName=Namn p\u00e5 f\u00f6retagsn\u00e4tverk som kontot tillh\u00f6r
help_con_prov_policy_yammer_UserWebURL=Webbadress till konto
help_con_prov_policy_yammer_Department=Kontots avdelning
help_con_prov_policy_yammer_GroupName=Gruppens namn
help_con_prov_policy_yammer_GroupURL=Webbadress till grupp-API
help_con_prov_policy_yammer_GroupID=Gruppens ID
help_con_prov_policy_yammer_GroupType=Typ av grupp
help_con_prov_policy_yammer_GroupFullName=Gruppens fullst\u00e4ndiga namn
help_con_prov_policy_yammer_GroupWebURL=Gruppens webbadress
help_con_prov_policy_yammer_GroupDescription=Beskrivning av gruppen
help_con_prov_policy_yammer_GroupPrivacy=Inst\u00e4llningar f\u00f6r meddelandesekretess
help_con_prov_policy_yammer_GroupState=Gruppens status
help_con_prov_policy_yammer_GroupMembers=Medlemmar som tillh\u00f6r en grupp
help_con_yammer_access_token=Igenk\u00e4nningstecken f\u00f6r \u00e5tkomst till Yammer
help_con_form_azure_client_ID=Ange ett giltigt klient-ID f\u00f6r Azure AD-applikationen
help_con_form_azure_client_secret=Ange giltig klienthemlighet f\u00f6r Azur AD-applikationen
help_con_form_azure_domain_name=Ange giltigt Azure-AD-dom\u00e4nnamn, t ex contoso.onmicrosoft.com
help_con_azure_page_size=Antal objekt som ska h\u00e4mtas per sida vid iteration \u00f6ver stora datam\u00e4ngder. Maxv\u00e4rde: 999
help_con_azure_manage_O365Group=V\u00e4lj om du vill hantera Office 365-grupper.
help_con_azure_manage_b2cTenant=V\u00e4lj om applikationen \u00e4r avsedd att hantera Azure B2C Tenant.
hepl_con_azure_iqservice_host=IQService-v\u00e4rd, kr\u00e4vs endast om detta v\u00e4rde \u00e4r ursprungligt f\u00f6re eller efter skriptet har konfigurerats
help_con_prov_policy_azure_ad_displayName=Ange anv\u00e4ndarens visningsnamn
help_con_prov_policy_azure_ad_mailNickname=Ange anv\u00e4ndarens e-postalias
help_con_prov_policy_azure_ad_description=Ange beskrivning av gruppen
help_con_prov_policy_azure_ad_userPrincipalName=Ange anv\u00e4ndarens huvudnamn (UPN), t ex "jeff@contoso.onmicrosoft.com"
help_con_prov_policy_azure_ad_password=Ange anv\u00e4ndarens l\u00f6senord
help_con_prov_policy_azure_ad_accountEnabled=Avmarkera om ett inaktiverat konto skapas
help_con_prov_policy_azure_ad_forceChangePassword=Om "sant" ombes anv\u00e4ndaren att bytta l\u00f6senord vid n\u00e4sta inloggning
help_con_prov_policy_azure_ad_department=Ange namnet p\u00e5 den avdelning som anv\u00e4ndaren jobbar p\u00e5
help_con_prov_policy_azure_ad_jobTitle=Ange anv\u00e4ndarens jobbtitel
help_con_prov_policy_azure_ad_immutableId=Denna egenskap anv\u00e4nds f\u00f6r att knyta ett anv\u00e4ndarkonto p\u00e5 plats i ett Active Directory till Azure AD-anv\u00e4ndarobjektet
help_con_prov_policy_azure_ad_isFederatedDomain=Kryssa f\u00f6r den f\u00f6r att skapa en federerad dom\u00e4nanv\u00e4ndare. Om den \u00e4r vald och om ImmutableId-attributet \u00e4r tomt kommer anslutning att generera ett slumpm\u00e4ssigt v\u00e4rde
help_con_prov_policy_azure_ad_passwordPolicies=Ange l\u00f6senordspolicyer f\u00f6r anv\u00e4ndaren
help_con_prov_policy_azure_ad_otherMails=Ange anv\u00e4ndarens \u00f6vriga e-postadresser, t ex ["bob@contoso.com", "Robert@fabrikam.com"]
help_con_prov_policy_azure_ad_givenName=Ange anv\u00e4ndarens f\u00f6rnamn
help_con_prov_policy_azure_ad_surname=Ange anv\u00e4ndarens efternamn
help_con_prov_policy_azure_ad_usageLocation=Ange anv\u00e4ndningsplatsens tv\u00e5siffriga landskod (ISO-standard 3166). Kr\u00e4vs f\u00f6r att tilldela licens.
help_con_prov_policy_azure_ad_country=Ange land/region som anv\u00e4ndaren befinner sig i, t ex "US" eller "UK"
help_con_prov_policy_azure_ad_state=Ange stat eller provins i anv\u00e4ndarens adress
help_con_prov_policy_azure_ad_city=Ange den ort som anv\u00e4ndaren befinner sig i
help_con_prov_policy_azure_ad_streetAddress=Ange gatuadress f\u00f6r anv\u00e4ndarens arbetsplats
help_con_prov_policy_azure_ad_postalCode=Ange postnummer f\u00f6r anv\u00e4ndarens postadress
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Ange anv\u00e4ndarens kontorsplats
help_con_prov_policy_azure_ad_preferredLanguage=Anv\u00e4ndarens f\u00f6rvalda spr\u00e5k. B\u00f6r f\u00f6lja ISO 639-1-kod, t ex "en-US"
help_con_prov_policy_azure_ad_telephoneNumber=Ange prim\u00e4rtelefonnummer f\u00f6r anv\u00e4ndarens arbetsplats, inklusive landskod
help_con_prov_policy_azure_ad_mobile=Ange anv\u00e4ndarens prim\u00e4ra mobiltelefonnummer, inklusive landskod
help_con_prov_policy_azure_ad_faxNumber=Ange numret till anv\u00e4ndarens f\u00f6retagsfax
help_con_prov_policy_azure_ad_userType=Ett str\u00e4ngv\u00e4rde som kan anv\u00e4ndas f\u00f6r att klassificera anv\u00e4ndartyper i din katalog, s\u00e5 som "Medlem" och "G\u00e4st"
help_con_prov_policy_azure_ad_groupDisplayName=Ange gruppens visningsnamn
help_con_prov_policy_azure_ad_groupMailNickname=Ange ett e-postalias f\u00f6r gruppen
help_con_prov_policy_azure_ad_groupOwners=Gruppens \u00e4gare
help_con_prov_policy_azure_ad_mailEnabled=Anger huruvida gruppen \u00e4r e-postaktiverad
help_con_prov_policy_azure_ad_securityEnabled=Anger om gruppen \u00e4r s\u00e4kerhetsaktiverad.
help_con_prov_policy_azure_ad_groupType=Anger grupptyper.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=E-postadress till g\u00e4stanv\u00e4ndaren som ska bjudas in.
help_con_prov_policy_azure_ad_inviteRedirectUrl=Sidans omdirigeringsadress; g\u00e4stanv\u00e4ndare kommer att omdirigeras efter inl\u00f6sen.
help_con_prov_policy_azure_ad_sendInvitationMessage=Anger om inbjudan ska skickas.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Ange visningsnamn f\u00f6r den inbjudna g\u00e4stanv\u00e4ndaren.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Ange anv\u00e4ndningsplatsens tv\u00e5siffriga landskod (ISO-standard 3166).
help_con_prov_policy_azure_ad_signInNameType=Inloggningstyperna i din katalog, t.ex. e-postadress eller anv\u00e4ndarnamn.
help_con_prov_policy_azure_ad_signInNameValue=Inloggningen som anv\u00e4nds av det lokala kontot m\u00e5ste vara unikt i hela f\u00f6retaget/organisationen.
con_help_scim_base_url=Huvudwebbadress till SCIM-servern
con_help_scim_auth_type=Autentiseringsmetoden f\u00f6r SCIM-servern
con_help_scim_username=Det anv\u00e4ndarnamn som anv\u00e4nds f\u00f6r grundl\u00e4ggande autentisering
con_help_scim_password=Det l\u00f6senord som ska anv\u00e4ndas f\u00f6r grundl\u00e4ggande autentisering
con_help_scim_api_token=API-token att anv\u00e4nda vid autentisering
help_scim_oauth_token=Token f\u00f6r OAuth2-autentisering, t.ex. innehavare <ACCESS_TOKEN>
con_help_scim_content_type=SCIM-resursernas dataformat
con_help_scim_explicit_attribute_request=Beg\u00e4ran om att h\u00e4mta de n\u00f6dv\u00e4ndiga attributen f\u00f6r en beg\u00e4ran
con_help_scim_accept_header=Det v\u00e4rde p\u00e5 http-headern "accept" som ska anv\u00e4ndas vid SCIM-anrop. Om detta l\u00e4mnas tomt kommer v\u00e4rdet "application/scim+json" att anv\u00e4ndas
con_help_scim_content_type_header=Det v\u00e4rde p\u00e5 http-headern "content type" som ska anv\u00e4ndas vid SCIM-anrop. Om detta l\u00e4mnas tomt kommer v\u00e4rdet "application/scim+json" att anv\u00e4ndas
con_help_scim_user_filter=Filtreringssats f\u00f6r anv\u00e4ndre
con_help_scim_group_filter=Filtreringssats f\u00f6r grupper
con_help_scim_role_filter=Filtreringssats f\u00f6r roller
con_help_scim_entitlement_filter=Filtreringssats f\u00f6r r\u00e4ttigheter
con_help_scim_server_time_zone=Ange den giltiga tidszon som anges p\u00e5 SCIM 2.0-servern. Standard \u00e4r UTC.
con_help_scim_custom_timeout=Ange ett avbrottsv\u00e4rde i minuter. Standard \u00e4r 1 minut.
con_help_pam_permissions=Listan med beh\u00f6righeter f\u00f6r den applikation som hanterar privilegierade konton som \u00e4r tillg\u00e4ngliga f\u00f6r etablering.
help_con_SCIM_grant_type=Beviljad auktorisering ska anv\u00e4ndas f\u00f6r att h\u00e4mta \u00e5tkomsttoken
help_con_SCIM_oauth_host=Webbadress f\u00f6r OAUTH2 som slutar med /oauth/token.
help_con_SCIM_client_id=Klient-ID f\u00f6r OAUTH2
help_con_SCIM_client_secret=Klienthemlighet f\u00f6r OAUTH2
help_con_SCIM_refresh_token=Omladdningstoken ska anv\u00e4ndas f\u00f6r att generera \u00e5tkomsttoken
help_con_SCIM_filter_attribute_account=Valfritt villkor f\u00f6r att filtrera konton vid aggregation, t ex userName sw "S"
help_con_SCIM_filter_attribute_group=Valfritt villkor f\u00f6r att filtrera grupper vid aggregation, t ex displayName sw "S"
help_con_SCIM_page_size=Maxstorlek p\u00e5 varje datam\u00e4ngd vid s\u00f6kning efter ett stort antal objekt. Ange sidstorlek om SCIM-tj\u00e4nsteleverant\u00f6ren st\u00f6der paginering
help_con_SCIM2_client_id=Klient-ID f\u00f6r OAuth2.0-autentisering
help_con_SCIM2_client_secret=Klienthemlighet f\u00f6r OAuth2.0-autentisering
help_con_SCIM2_oauth_host=Webbadress f\u00f6r att generera \u00e5tkomsttoken
help_con_SCIM2_refresh_token=Omladdningstoken ska anv\u00e4ndas f\u00f6r att generera \u00e5tkomsttoken
help_con_okta_host=Webbadress till v\u00e4rden f\u00f6r Okta-instans.
help_con_okta_api_token=SSWS API-token kr\u00e4vs f\u00f6r Okta-autentisering.
help_con_okta_page_size=Maxstorlek p\u00e5 varje datam\u00e4ngd vid s\u00f6kning efter ett stort antal objekt. Minimiv\u00e4rdet \u00e4r 1 och maxv\u00e4rdet \u00e4r 200. Standardv\u00e4rdet \u00e4r 200.
help_con_okta_account_agg_constraint=Valfritt villkor f\u00f6r att h\u00e4mta undergrupper av konton under aggregering, t.ex. status lika med "AKTIV".
help_con_okta_group_agg_constraint=Valfritt villkor f\u00f6r att h\u00e4mta undergrupper av grupper under aggregering, t.ex. typ lika med "OKTA_GRUPP". Standardfiltret kommer endast att aggregera Okta- och Built_In-grupper.
help_con_okta_app_agg_constraint=Valfritt villkor f\u00f6r att h\u00e4mta undergrupper av applikationer under aggregering, t.ex. status lika med "AKTIV".
help_con_prov_policy_okta_status=Avveckling kommer att radera alla applikationer och inaktivera kontot. Avst\u00e4ngning kommer att inaktivera kontot tillf\u00e4lligt.
help_con_prov_policy_okta_login=M\u00e5ste vara en e-postadress
help_con_prov_policy_okta_providerType=Typ av referensleverant\u00f6r.
help_con_prov_policy_okta_providerName=Namn p\u00e5 referensleverant\u00f6r.
help_con_prov_policy_okta_firstName=Anv\u00e4ndarens f\u00f6rnamn.
help_con_prov_policy_okta_lastName=Anv\u00e4ndarens efternamn.
help_con_prov_policy_okta_email=Anv\u00e4ndarens f\u00f6rvalda e-postadress.
help_con_prov_policy_okta_activate=Markerad f\u00f6r att st\u00e4lla in status som etablerad, avmarkerad f\u00f6r att st\u00e4lla in status som mellanlagrad.
help_con_prov_policy_okta_password=Anv\u00e4ndarens inloggningsl\u00f6senord.
help_con_prov_policy_okta_groupName=Gruppens namn.
help_con_prov_policy_okta_groupDesc=Beskrivning av gruppen
help_con_servicenow_url=t ex https://demo.service-now.com
help_con_servicenow_user_name=Anv\u00e4ndarkonto f\u00f6r att ansluta till ServiceNow.
help_con_servicenow_user_password=L\u00f6senord f\u00f6r den anv\u00e4ndare som anges ovan.
help_con_servicenow_auth_type=V\u00e4lj den autentiseringstyp som finns konfigurerad p\u00e5 din ServiceNow-instans. V\u00e4lj "Bas" f\u00f6r Eureka.
help_con_servicenow_client_id=Klient-ID f\u00f6r OAuth2-autentisering.
help_con_servicenow_client_secret=Klienthemligheten f\u00f6r OAuth2-autentisering.
help_con_servicenow_refresh_token=Ange ett giltigt igenk\u00e4nningstecken f\u00f6r omladdning.
help_con_servicenow_page_size=Maxstorlek p\u00e5 varje datam\u00e4ngd vid s\u00f6kning efter ett stort antal objekt. Standardv\u00e4rdet \u00e4r 1000 och maxv\u00e4rdet \u00e4r 10000.
help_con_servicenow_filter_attribute_account=Valfritt villkor f\u00f6r att filtrera konton vid aggregation, t ex active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Valfritt villkor f\u00f6r att filtrera grupper vid aggregation, t ex active=true
help_con_servicenow_filter_attribute_role=Valfritt villkor f\u00f6r att filtrera roller vid aggregation, t ex sys_scope=Global
help_con_prov_policy_jive_username=Denna anv\u00e4ndares inloggningsnamn. Detta f\u00e4lt kr\u00e4vs f\u00f6r att kunna skapa en anv\u00e4ndare, men kan inte \u00e4ndras vid uppdateringar
help_con_prov_policy_jive_firstname=Anv\u00e4ndarens f\u00f6rnamn
help_con_prov_policy_jive_lastname=Anv\u00e4ndarens efternamn
help_con_prov_policy_jive_email=Anv\u00e4ndarens f\u00f6rvalda e-postadress
help_con_prov_policy_jive_password=En anv\u00e4ndares l\u00f6senord
help_con_prov_policy_jive_groupname=Gruppens namn
help_con_prov_policy_jive_group_description=Text som beskriver gruppen
help_con_prov_policy_jive_id=Objektets identifierare (unik f\u00f6r en objektstyp och Jive-instans)
help_con_prov_policy_jive_groupname_update=Namn p\u00e5 s\u00e4kerhetsgruppen
help_con_prov_policy_jive_type=Objektstyp f\u00f6r detta objekt ("s\u00e4kerhetsgrupp")
help_con_prov_policy_jive_group_description_update=Beskrivning av denna s\u00e4kerhetsgrupp
help_con_prov_policy_jive_federated=Flagga som indikerar att gruppens medlemskap \u00e4r federerat med en extern katalogtj\u00e4nst
help_con_prov_policy_jive_administrator_count=Antal administrativa medlemmar i s\u00e4kerhetsgruppen
help_con_prov_policy_jive_member_count=Antal ordinarie medlemmar i s\u00e4kerhetsgruppen
help_con_prov_policy_jive_published=Datum och tid d\u00e5 s\u00e4kerhetsgruppen f\u00f6rst skapades
help_con_prov_policy_jive_updated=Datum och tid d\u00e5 s\u00e4kerhetsgruppen senast uppdaterades
help_con_prov_policy_jive_admins=Lista med administrativa medlemmar i s\u00e4kerhetsgruppen
help_con_prov_policy_jive_members=Lista med ordinarie medlemmar i s\u00e4kerhetsgruppen
# Provisioning transaction report help keys
help_report_provisioning_application=Inkludera endast etableringstransaktioner f\u00f6r valda applikationer. Inget filter anv\u00e4nds om denna l\u00e4mnas tom.
help_report_provisioning_identity=Inkludera endast etableringstransaktioner som g\u00f6rs f\u00f6r valda identiteter. Inget filter anv\u00e4nds om denna l\u00e4mnas tom.
help_report_provisioning_integration=Inkludera endast etableringstransaktioner som g\u00f6rs via de valda kanalerna.
help_report_provisioning_account_display_name=Begr\u00e4nsar returnerade etableringstransaktioner till de konton vars visningsnamn b\u00f6rjar med angivet v\u00e4rde.
help_report_provisioning_operation=Ta endast med etableringstransaktioner med valda h\u00e4ndelser. Inget filter kommer att anv\u00e4ndas om detta l\u00e4mnas tomt.
help_report_provisioning_source=Ta endast med etableringstransaktioner fr\u00e5n valda resurser. Ingen filtrering g\u00f6rs om detta l\u00e4mnas tomt.
help_report_provisioning_status=Ta endast med etableringstransaktioner med valda statusar. Ingen filtrering g\u00f6rs om detta l\u00e4mnas tomt.
help_report_provisioning_type=Ta endast med etableringstransaktioner med valda typer. Ingen filtrering g\u00f6rs om detta l\u00e4mnas tomt.
help_report_provisioning_date=Ta endast med etableringstransaktioner som initialiseras inom valt datumintervall. Ingen filtrering g\u00f6rs om detta l\u00e4mnas tomt.
help_report_provisioning_forced=Ta endast med etableringstransaktioner som har skrivits \u00f6ver som manuella.
help_con_form_jwt_token_url=Webbadress f\u00f6r att generera igenk\u00e4nningstecken f\u00f6r \u00e5tkomst
help_con_form_jwt_client_id=Klient-ID f\u00f6r OAuth-autentisering
help_con_form_jwt_client_secret=Klienthemlighet f\u00f6r OAuth-autentisering
help_con_form_jwt_jwt_subject=JWT-\u00e4mne f\u00f6r autentisering
help_con_form_jwt_private_key=Text f\u00f6r privatnyckel som anv\u00e4nds f\u00f6r JWT-satsen
help_con_form_jwt_private_key_password=L\u00f6senord f\u00f6r att avkryptera privatnyckeln
# Applications Builder Help Messages
help_task_application_type=V\u00e4lj applikationstyp.
help_task_operation=V\u00e4lj \u00e5tg\u00e4rd som ska utf\u00f6ras.
help_task_file_path=Ange den absoluta s\u00f6kv\u00e4gen f\u00f6r filen tillsammans med filnamnet. Filen m\u00e5ste finnas p\u00e5 applikationsservern eller vara tillg\u00e4nglig p\u00e5 n\u00e4tverket. Endast CSV-filer st\u00f6ds.
help_task_account_aggregation=K\u00f6r kontoaggregering.
help_task_group_aggregation=K\u00f6r gruppaggregering.
help_task_applications_per_aggregation=Ange antal applikationer som ska ing\u00e5 i varje aggregering. Standardv\u00e4rdet \u00e4r 10.
help_task_skip_test_connection=N\u00e4r markerat kommer anslutningstestet att hoppas \u00f6ver.
help_con_form_token_url=Webbadress f\u00f6r att generera \u00e5tkomsttoken
help_con_form_client_id=Klient-ID f\u00f6r OAuth2-autentisering
help_con_form_client_secret=Klienthemlighet f\u00f6r OAuth2-autentisering
help_con_form_refresh_token=Ett giltigt omladdningstoken
help_con_form_oauth2_grant_type=OAuth2-beviljandetyp som st\u00f6ds av m\u00e5lsystemet
help_con_form_oauth2_username=Resurs\u00e4garens anv\u00e4ndarnamn.
help_con_form_oauth2_password=Resurs\u00e4garens l\u00f6senord.
rept_exclude_application_by_name_helpkey=Lista med namn p\u00e5 applikationer som ska uteslutas fr\u00e5n rapporten
rept_exclude_application_by_type_helpkey=Lista med applikationstyper vars konfigurationer ska uteslutas fr\u00e5n rapporten
rept_exclude_application_attributes_helpkey=Lista \u00f6ver applikationsattribut vars v\u00e4rde ska d\u00f6ljas vid export till rapporten
help_con_form_client_certificate=Klientcertifikat f\u00f6r autentisering
help_con_form_client_certificate_key=Privat nyckel till klientcertifikat
help_report_capability_identities_exclude_indirect_caps=Exkludera identiteter som indirekt f\u00e5r beh\u00f6righet via en arbetsgrupp.
help_report_capability_identities_exclude_workgroups=Exkludera arbetsgrupper fr\u00e5n listan med identiteter f\u00f6r en viss beh\u00f6righet.
help_report_capability_identities_capabilities=V\u00e4lj de beh\u00f6righeter som ska tas med i rapporten. Inget filter anv\u00e4nds om detta l\u00e4mnas tomt.
help_report_identity_capabilities_identities=V\u00e4lj de identiteter som ska ing\u00e5 i rapporten. Alla inkluderas om detta l\u00e4mnas tomt.
help_report_identity_capabilities_include_empty_caps=Inkludera identiteter som inte har n\u00e5gra beh\u00f6righeter.
help_report_identity_capabilities_exclude_indirect_caps=Exkludera indirekta beh\u00f6righeter som \u00e4r tilldelade till en identitet via arbetsgrupper.
help_report_identity_capabilities_exclude_workgroups=Exkludera arbetsgrupper som ska rapporteras.
help_con_form_oracle_fusion_hcm_account_url=Unika slutpunktswebbadresser f\u00f6r att ansluta till Oracle Fusion HCM-systemet via API.
help_con_form_oracle_fusion_hcm_account_username=Anv\u00e4ndarnamn f\u00f6r det konto som ska anslutas till Oracle Fusion HCM-systemet.
help_con_form_oracle_fusion_hcm_account_password=Det l\u00f6senord som \u00e4r knutet till den angivna anv\u00e4ndaren.
help_con_form_oracle_fusion_hcm_account_page_size=Antal poster per sida. Standardv\u00e4rde: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Ange avbrottstid i minuter. Standardv\u00e4rde \u00e4r 2 minuter.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Kryssa f\u00f6r denna ruta f\u00f6r att aggregera tidigare uppsagda anst\u00e4llda.
help_con_form_oracle_fusion_hcm_past_termination_offset=F\u00f6rskjutningsv\u00e4rde i dagar anger antal dagar som uppsagda anst\u00e4llda ska aggregeras. Standardv\u00e4rdet \u00e4r 60 dagar.
help_con_form_oracle_fusion_hcm_effective_date_offset=Ange antal dagar i f\u00f6rv\u00e4g som framtida anst\u00e4llda och upps\u00e4gningar ska aggregeras, t ex 14 f\u00f6r att aggregera anst\u00e4llda 14 dagar innan de anst\u00e4lldes.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Markera den h\u00e4r rutan f\u00f6r att aggregera de v\u00e4ntande och icke-arbetare.
help_iai_config_hostname=V\u00e4rdnamn p\u00e5 AI Services Recommendation-API:et
help_iai_client_id=OAuth-klient-ID f\u00f6r AI Services Recommendation-API:et
help_iai_client_secret=OAuth-klienthemlighet f\u00f6r AI Services Recommendation-API:et
