# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=Una vez m\u00e1s
help_mining_max_training=N\u00famero m\u00e1ximo de identidades para analizar.  No siempre es necesario analizar cada identidad para determinar un conjunto de funciones \u00fatiles.  Configurar este valor puede mejorar la disminuci\u00f3n del rendimiento.  Si no se especifica, se analizar\u00e1n todas las identidades incluidas en el filtro de b\u00fasqueda.
help_mining_max_iterations=N\u00famero m\u00e1ximo de iteraciones de refinamiento de cl\u00faster.  El valor debe ser mayor que cero y el valor predeterminado es 100.
help_mining_max_clusters=N\u00famero m\u00e1ximo de cl\u00fasteres de funciones para identificar.  Si el valor es menor que cero, se intentar\u00e1 determinar el n\u00famero \u00f3ptimo mediante validaci\u00f3n cruzada.
help_mining_min_deviation=Desviaci\u00f3n est\u00e1ndar m\u00ednima para el c\u00e1lculo de la densidad normal.  Si se reduce este valor, se evitar\u00e1 el desbordamiento aritm\u00e9tico que resulta de multiplicar densidades grandes (producto de desviaciones est\u00e1ndar m\u00ednimas) cuando hay muchos valores singleton o casi singleton.  El valor predeterminado es 1e-6f.
help_mining_min_users=N\u00famero m\u00ednimo de usuarios por funci\u00f3n.
help_mining_confidence_factor=Umbral de confianza para la poda del \u00e1rbol de decisi\u00f3n. El valor debe ser mayor que cero y menor que 1.  0,25 funciona bien en la mayor\u00eda de los casos.  Valores inferiores pueden resultar en una poda mayor.
help_mining_folds=Defina el n\u00famero de grupos para una poda menor de errores.  Los datos de entrada se dividen a partes iguales entre este n\u00famero de partes y la \u00faltima utilizada para la poda.  El valor predeterminado es 3.
help_mining_binary_splits=Limita la aprobaci\u00f3n del \u00e1rbol de decisi\u00f3n a desdoblamientos binarios en lugar de desdoblamientos multicamino.
help_mining_disable_raising=Desactiva la poda del \u00e1rbol de decisiones mediante la sustituci\u00f3n de los nodos padre por uno de sus nodos hijo.  La elevaci\u00f3n de sub\u00e1rbol es una operaci\u00f3n muy lenta que no siempre vale la pena.
help_mining_disable_pruning=Desactive la poda del \u00e1rbol de decisi\u00f3n.  Esto puede mejorar el rendimiento pero tambi\u00e9n puede generar \u00e1rboles demasiado peque\u00f1os para el conjunto de datos.
help_mining_enable_laplace=Activa el uso de la estimaci\u00f3n de Laplace para el c\u00e1lculo de probabilidades de los valores que faltan en el conjunto de formaci\u00f3n.
help_ident_map_attributes=Esta columna especifica un atributo de empleado derivado de una aplicaci\u00f3n especificada en la columna Asignaciones de origen.  Si no se especifican entradas, el atributo act\u00faa como marcador de posici\u00f3n para los datos que se derivar\u00e1n de una o m\u00e1s aplicaciones.
help_ident_map_attributes_display_name=Esta columna especifica el nombre visualizado para el atributo de un empleado.
help_ident_map_source_app=Lista de parejas de aplicaci\u00f3n/atributo de la que se obtienen los atributos de los empleados.  Si no hay datos en el primer origen, la recopilaci\u00f3n contin\u00faa hacia abajo en la lista en el orden mostrado hasta encontrar un origen v\u00e1lido.  Para cambiar el orden de una lista, haga clic en una asignaci\u00f3n de origen y utilice las flechas para desplazarla hasta su ubicaci\u00f3n correcta en la lista.
help_ident_map_attr_characteristics=Especifica las caracter\u00edsticas adicionales de un atributo de empleado.
help_cert_approve=Especifica que el elemento de l\u00ednea de la revisi\u00f3n de acceso de un usuario es apropiado y que el usuario tiene autorizaci\u00f3n.
help_cert_revoke=Especifica que el elemento de l\u00ednea de la revisi\u00f3n de acceso de un usuario no es apropiado y que deber\u00eda eliminarse.
help_cert_revoke_account=Especifica que la cuenta del usuario no es apropiada y que deber\u00eda eliminarse.
help_cert_mitigate=Especifica que el elemento de l\u00ednea de la revisi\u00f3n de acceso de un usuario no es apropiado pero s\u00ed necesario durante un tiempo.
help_cert_delegate=Especifica que la decisi\u00f3n para los elementos de l\u00ednea de la revisi\u00f3n de acceso la tomar\u00e1 otro usuario.
help_cert_clear=Especifica que se ha eliminado la acci\u00f3n anterior para este elemento de l\u00ednea de revisi\u00f3n de acceso.
help_cert_action_required=Especifica la necesidad de acciones adicionales (gestionar un desaf\u00edo o revisar una decisi\u00f3n de delegaci\u00f3n) para el elemento de l\u00ednea de certificaci\u00f3n.  Haga clic con el bot\u00f3n secundario para seleccionar la acci\u00f3n apropiada del men\u00fa.
help_cert_approve_account=Especifica que la cuenta de usuario es apropiada y que el usuario est\u00e1 autorizado para la misma.
help_cert_comments=Especifica que otros usuarios han realizado comentarios sobre el elemento de l\u00ednea de revisi\u00f3n de acceso.
help_identity_trigger_name=Nombre del evento de Lifecycle que se est\u00e1 definiendo.  Es obligatorio.
help_identity_trigger_desc=Descripci\u00f3n del evento de Lifecycle que se est\u00e1 definiendo.
help_identity_trigger_type=Tipo de evento que desencadenar\u00e1 esta acci\u00f3n.
help_identity_trigger_attr_name=Nombre del atributo de la identidad en la que deben detectarse cambios.
help_identity_trigger_old_attribute_filter=Opcionalmente, especifica el valor anterior del atributo necesario para que tenga lugar un evento de cambio de atributo.
help_identity_trigger_new_attribute_filter=Opcionalmente, especifica el valor nuevo del atributo necesario para que tenga lugar un evento de cambio de atributo.
help_identity_trigger_old_manager=Opcionalmente, especifica el administrador anterior que debe obtenerse para que tenga lugar un evento de transferencia de administrador.
help_identity_trigger_new_manager=Opcionalmente, especifica el administrador nuevo necesario para que tenga lugar un evento de transferencia de administrador.
help_identity_trigger_rule=Regla para determinar si deber\u00eda ejecutarse el evento de Lifecycle.
help_identity_trigger_disabled=Especifica que no deber\u00eda procesarse un evento de Lifecycle.
help_identity_trigger_selector=Opcionalmente, especifica qu\u00e9 identidades deber\u00edan incluirse al detectarse este evento de Lifecycle.
help_identity_trigger_workflow=Proceso empresarial que debe ejecutarse al detectar este evento de Lifecycle.
help_sched_cert_tags=Especifique una o m\u00e1s etiquetas para las revisiones de acceso creadas.  Pueden utilizarse para clasificar revisiones de acceso durante la b\u00fasqueda y la generaci\u00f3n de informes.
help_sched_cert_active_phase_enter_rule=Seleccione la regla que deber\u00e1 ejecutarse cuando empiece el per\u00edodo de actividad de la certificaci\u00f3n.
help_sched_cert_challenge_phase_enter_rule=Seleccione la regla que deber\u00e1 ejecutarse cuando empiece el per\u00edodo de desaf\u00edo de la certificaci\u00f3n.
help_sched_cert_remediation_phase_enter_rule=Seleccione la regla que deber\u00e1 ejecutarse cuando empiece el per\u00edodo de revocaci\u00f3n de la certificaci\u00f3n.
help_sched_cert_end_phase_enter_rule=Seleccione la regla que deber\u00e1 ejecutarse cuando empiece el per\u00edodo de finalizaci\u00f3n de la certificaci\u00f3n.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Firmar autom\u00e1ticamente la certificaci\u00f3n cuando el destinatario de la asignaci\u00f3n no tenga nada que certificar
help_sched_cert_suppress_email_when_nothing_to_certify=Suprimir la notificaci\u00f3n de la certificaci\u00f3n cuando el destinatario de la asignaci\u00f3n no tenga nada para certificar
help_sched_cert_enable_partitioning=Si se define, el sistema utilizar\u00e1 varios subprocesos para programar la certificaci\u00f3n.
help_sched_cert_remed_eml=Especifica que deber\u00edan enviarse correos electr\u00f3nicos de recordatorio a los destinatarios de la subsanaci\u00f3n.
help_sched_cert_remed_eml_freq=Frecuencia con que se env\u00edan los recordatorios para las subsanaciones sin completar.
help_sched_cert_remed_eml_template=Plantilla de correo electr\u00f3nico para el env\u00edo de recordatorios para subsanaciones sin completar.
help_sched_cert_remed_eml_start=Hora a la que empezar\u00e1n a enviarse recordatorios por correo electr\u00f3nico.
help_sched_cert_remed_esc=Especifica que deber\u00eda aplicarse una directiva de escalaci\u00f3n para subsanaciones una vez superado el intervalo de tiempo especificado.
help_sched_cert_remed_esc_trigger=Condici\u00f3n que provoca la escalaci\u00f3n de subsanaciones sin completar.
help_sched_cert_remed_esc_rule=Regla de escalaci\u00f3n que debe ejecutarse para escalar las subsanaciones sin completar.
help_sched_cert_remed_esc_eml_template=Plantilla de correo electr\u00f3nico para el env\u00edo de notificaciones para la escalaci\u00f3n de subsanaciones.
help_sched_cert_notifications=Especifica que deber\u00edan enviarse notificaciones al propietario de la revisi\u00f3n de acceso asignado a la revisi\u00f3n de acceso cuando caduque la revisi\u00f3n de acceso.
help_sched_cert_notifications_start=Hora a la que empezar\u00e1n a enviarse las notificaciones.
help_sched_cert_notifications_first_reminder=Hora a la que se enviar\u00e1 la primera notificaci\u00f3n de recordatorio.
help_sched_cert_notifications_remind=Frecuencia de recordatorio.
help_sched_cert_notifications_email_template=Plantilla de correo electr\u00f3nico para enviar notificaciones.
help_sched_cert_notifications_additional_recipients=Destinatarios adicionales de la notificaci\u00f3n.
help_sched_cert_notifications_additional_recipients_rule=Seleccione la regla que determinar\u00e1 los destinatarios adicionales.
help_sched_cert_notifications_escalate=Cu\u00e1ndo aplicar la escalaci\u00f3n.
help_sched_cert_notifications_escalation_rule=Seleccione la regla que determinar\u00e1 el propietario nuevo.
help_sched_cert_freq=Si desea que esta certificaci\u00f3n tenga lugar m\u00e1s de una vez, defina la frecuencia con la que desea que se lleve a cabo la certificaci\u00f3n.
help_sched_cert_run_now=Iniciar esta certificaci\u00f3n inmediatamente despu\u00e9s de hacer clic en Programar certificaci\u00f3n. Si se trata de una certificaci\u00f3n recurrente, las certificaciones posteriores se programar\u00e1n en consecuencia.
help_sched_cert_freq_exec=Duraci\u00f3n del per\u00edodo activo de la certificaci\u00f3n durante el que se toman decisiones.
help_sched_cert_freq_dur=Tiempo que se conceder\u00e1 al administrador asignado para completar la certificaci\u00f3n antes de que caduque.
help_sched_cert_process_revokes_immediately=Especifica que las revocaciones deber\u00edan realizarse inmediatamente tras tomar la decisi\u00f3n.  Si no se selecciona, las revocaciones no se inician hasta que no se firma la certificaci\u00f3n.
help_sched_cert_certified_duration=Tiempo durante el cual los elementos permanecen en estado "certificado" antes de pasar al estado "certificaci\u00f3n necesaria".
help_sched_cert_certification_req_duration=Cantidad de tiempo que los elementos permanecen en estado "certificaci\u00f3n necesaria" antes de pasar al estado "atrasado".
help_sched_cert_req_eml=Especifica que deber\u00edan enviarse correos electr\u00f3nicos de recordatorio al propietario de la certificaci\u00f3n sobre los elementos que deben certificarse durante el pr\u00f3ximo per\u00edodo.
help_sched_cert_req_eml_freq=Frecuencia con que se env\u00edan los recordatorios para los elementos durante el per\u00edodo de certificaci\u00f3n necesaria.
help_sched_cert_req_eml_template=Plantilla de correo electr\u00f3nico para enviar recordatorios para los elementos durante el per\u00edodo de certificaci\u00f3n necesaria.
help_sched_overdue_esc=Especifica que los elementos deber\u00edan escalarse durante el per\u00edodo de atraso.
help_sched_cert_overdue_esc_rule=Regla de escalaci\u00f3n que debe ejecutarse para escalar los elementos de certificaci\u00f3n durante el per\u00edodo de atraso.
help_sched_cert_overdue_esc_eml_template=Plantilla de correo electr\u00f3nico para el env\u00edo de notificaciones de escalaci\u00f3n para elementos atrasados.
help_sched_cert_sub=Esta opci\u00f3n especifica si debe generarse una revisi\u00f3n de acceso para todos los administradores que dependen del administrador seleccionado.
help_sched_cert_sub_flatten=Si se activa esta opci\u00f3n, se incluir\u00e1n los usuarios que dependen directa e indirectamente del administrador seleccionado en el informe de certificaci\u00f3n.
help_sched_cert_sub_complete=Si activa esta opci\u00f3n, deber\u00e1n completarse todas las revisiones de acceso secundarias para poder finalizar el informe primario.
help_sched_cert_require_reassignment_completion=Si activa esta opci\u00f3n, deber\u00e1n completarse previamente todas las revisiones de acceso de reasignaci\u00f3n para poder finalizar el informe primario.
help_sched_cert_enable_auto_signoff_on_reassignment=Si activa esta opci\u00f3n, las revisiones de acceso se firmar\u00e1n autom\u00e1ticamente cuando se reasignen todos sus elementos.  No deben activarse las opciones Requerir finalizaci\u00f3n de reasignaci\u00f3n ni Devolver reasignaciones a la revisi\u00f3n de acceso original si desea que est\u00e9 disponible esta opci\u00f3n.
help_sched_cert_assimilate_bulk_reassignments=Si activa esta opci\u00f3n, se devolver\u00e1 el contenido de las revisiones de acceso de reasignaci\u00f3n a la revisi\u00f3n de acceso original cuando se firme la revisi\u00f3n de acceso reasignada.
help_sched_cert_automate_signoff_popup=Especifica que aparecer\u00e1 una ventana emergente cuando termine la revisi\u00f3n de acceso y est\u00e9 lista para la firma.
help_sched_cert_del_review_req=Requiere realizar una revisi\u00f3n de todas las revisiones de acceso delegadas por el propietario de la revisi\u00f3n de acceso original.
help_sched_cert_notify_remediation=Si activa esta opci\u00f3n, se enviar\u00e1n notificaciones por correo electr\u00f3nico a los usuarios que tengan elementos revocados.
help_sched_cert_included_applications=Lista de aplicaciones a las que deben restringirse las funciones de negocio y las autorizaciones adicionales al generar la certificaci\u00f3n.  Si no se especifican, se incluyen todos.
help_sched_cert_include_addt_ents=Si activa esta opci\u00f3n, se incluir\u00e1n en la certificaci\u00f3n las autorizaciones no incluidas en las funciones.
help_sched_cert_included_access=Seleccione Autorizaciones para certificar las funciones de la identidad y las autorizaciones adicionales. Seleccione Cuentas para certificar las cuentas de aplicaci\u00f3n asignadas a cada identidad.
help_sched_cert_include_roles=Si activa esta opci\u00f3n, se incluir\u00e1n las funciones en el informe de certificaci\u00f3n.
help_sched_cert_include_target_perms=Si activa esta opci\u00f3n, se incluir\u00e1n los permisos de destino en la certificaci\u00f3n.
help_sched_cert_certify_empty_accounts=Si activa esta opci\u00f3n, se incluir\u00e1n las cuentas sin atributos de autorizaci\u00f3n en la certificaci\u00f3n.
help_sched_cert_include_policy_violations=Si activa esta opci\u00f3n, se incluir\u00e1n las infracciones de directivas en la revisi\u00f3n de acceso.
help_sched_cert_include_iiq_capabilities=Si activa esta opci\u00f3n, se incluir\u00e1n las capacidades IdentityIQ en la revisi\u00f3n de acceso.
help_sched_cert_include_iiq_scopes=Si activa esta opci\u00f3n, se incluir\u00e1n los \u00e1mbitos autorizados de IdentityIQ en la revisi\u00f3n de acceso.
help_sched_cert_owner=Propietario de la certificaci\u00f3n.
help_sched_cert_exclusion_rule=Regla que debe ejecutarse para determinar las autorizaciones que deben excluirse de la certificaci\u00f3n.
help_sched_cert_save_exclusions=Si se define, se guardar\u00e1n las autorizaciones excluidas para poderlas visualizar e incluirlas en informes.
help_sched_cert_exclude_base_app_accts=Si se activa esta casilla, se excluir\u00e1n de la certificaci\u00f3n las autorizaciones para las cuentas de aplicaciones por capas.
help_cert_sched_update_identity_entitlements=Si se activa esta casilla, se actualizar\u00e1 el modelo de autorizaci\u00f3n de identidades con la informaci\u00f3n sobre certificaciones actuales y pendientes dado que esta certificaci\u00f3n ya se ha iniciado y finalizado.
help_cert_sched_update_attribute_assignments=Si se activa esta casilla, cuando se tomen decisiones sobre los valores de autorizaci\u00f3n, tambi\u00e9n se actualizar\u00e1 el modelo de asignaci\u00f3n de autorizaciones cuando termine la certificaci\u00f3n.  Si se selecciona, las aprobaciones crear\u00e1n asignaciones.
help_sched_cert_filter_logical_entitlements=Si se activa esta casilla, solamente se incluir\u00e1n en la certificaci\u00f3n las autorizaciones l\u00f3gicas definidas en la lista de autorizaciones gestionada de la aplicaci\u00f3n l\u00f3gica. Adem\u00e1s, se filtrar\u00e1 cualquier autorizaci\u00f3n para la aplicaci\u00f3n l\u00f3gica de las autorizaciones para la aplicaci\u00f3n por capas.
help_sched_cert_exclude_inactive=Si activa esta opci\u00f3n, se excluir\u00e1n todas las identidades inactivas de las certificaciones y las identidades que se inactiven se eliminar\u00e1n de la certificaci\u00f3n.
help_sched_cert_entitlement_display=Modo de visualizaci\u00f3n predeterminado para las autorizaciones. Se visualizar\u00e1 el valor o la descripci\u00f3n m\u00e1s larga.
help_sched_cert_predelegation_rule=Regla que se ejecutar\u00e1 para determinar la informaci\u00f3n para preadjudicaci\u00f3n o para reasignar entradas de certificaci\u00f3n.
help_sched_cert_predelegation_emails=Seleccione esta casilla si desea que se env\u00ede una notificaci\u00f3n por correo electr\u00f3nico al propietario original cuando termine la preadjudicaci\u00f3n.
help_sched_cert_sign_off_approver_rule=Regla que se ejecutar\u00e1 al firmar la certificaci\u00f3n para determinar el usuario que tiene que aprobar las decisiones.
help_cert_sched_adv_allow_provisioning=Permite que los usuarios puedan solicitar el aprovisionamiento de las funciones necesarias que faltan.
help_cert_sched_require_approval_comments=Requiere que el certificador incluya comentarios al aprobar un elemento de certificaci\u00f3n.
help_cert_sched_require_exception_comments=Requiere que el certificador incluya comentarios al permitir una excepci\u00f3n para un elemento de certificaci\u00f3n. La fecha de duraci\u00f3n de la excepci\u00f3n solamente se lee salvo que se active la opci\u00f3n Activar ventana emergente para permitir excepci\u00f3n.
help_cert_sched_require_remediation_comments=Requiere que el certificador incluya comentarios al anular un elemento de la certificaci\u00f3n.
help_sched_cert_name_template=Plantilla de nombre personalizado utilizada para poner nombre a las revisiones de acceso incluidas en esta certificaci\u00f3n.  Puede incluir contenido parametrizado que se fusionar\u00e1 con el nombre cuando se genere la revisi\u00f3n de acceso.
help_sched_cert_short_name_template=Plantilla de nombre corto personalizado utilizada para poner los nombres cortos que se mostrar\u00e1n en el panel para las revisiones de acceso.  Puede incluir contenido parametrizado que se fusionar\u00e1 con el nombre corto cuando se genere la revisi\u00f3n de acceso.
help_sched_cert_eml=Especifica que deber\u00edan enviarse correos electr\u00f3nicos de recordatorio al propietario de la aplicaci\u00f3n al que se ha asignado la revisi\u00f3n de acceso cuando caduque la revisi\u00f3n de acceso.
help_sched_cert_eml_freq=Frecuencia con que se env\u00edan los recordatorios de revisiones de acceso activas.
help_sched_cert_eml_template=Plantilla de correo electr\u00f3nico para enviar recordatorios de revisiones de acceso activas.
help_sched_cert_eml_start=Hora a la que empezar\u00e1n a enviarse recordatorios por correo electr\u00f3nico.
help_sched_cert_esc=Especifica que deber\u00eda aplicarse una directiva de escalaci\u00f3n para las revisiones de acceso una vez superado el intervalo de tiempo especificado.
help_sched_cert_esc_trigger=Condici\u00f3n que genera la escalaci\u00f3n de las revisiones de acceso activas.
help_sched_cert_esc_rule=Regla de escalaci\u00f3n que debe ejecutarse para escalar las revisiones de acceso.
help_sched_cert_esc_eml_template=Plantilla de correo electr\u00f3nico para el env\u00edo de notificaciones para la escalaci\u00f3n de revisiones de acceso.
help_sched_cert_chlg=Especifica que debe activarse el per\u00edodo de desaf\u00edo durante el cual los usuarios marcados como subsanados pueden desafiar esta decisi\u00f3n.
help_sched_cert_chlg_duration=Duraci\u00f3n del per\u00edodo de desaf\u00edo.
help_sched_cert_remed=Especifica que deber\u00eda activarse el per\u00edodo de subsanaci\u00f3n durante el cual IdentityIQ explorar\u00e1 peri\u00f3dicamente los usuarios para determinar si se han aplicado las subsanaciones solicitadas.
help_sched_cert_remed_duration=Duraci\u00f3n del per\u00edodo de subsanaci\u00f3n.
help_sched_cert_automatic_closing=Especifica que deber\u00eda activarse el cierre autom\u00e1tico, momento en que IdentityIQ cerrar\u00e1 autom\u00e1ticamente esta revisi\u00f3n de acceso si todav\u00eda no ha finalizado.
help_sched_cert_automatic_closing_duration=Cantidad de tiempo con posterioridad a la fecha de caducidad de esta revisi\u00f3n de acceso que deber\u00eda esperar IdentityIQ antes de intentar cerrarla autom\u00e1ticamente.
help_sched_cert_automatic_closing_rule=Regla que ejecutar\u00e1 IdentityIQ al comienzo del proceso de cierre autom\u00e1tico.
help_sched_cert_automatic_closing_action=Acci\u00f3n que IdentityIQ asignar\u00e1 a los elementos no resueltos durante el cierre autom\u00e1tico de esta revisi\u00f3n de acceso.
help_sched_cert_automatic_closing_comments=Comentarios que IdentityIQ agregar\u00e1 a los elementos no resueltos durante el cierre autom\u00e1tico de esta revisi\u00f3n de acceso.
help_sched_cert_enable_staging=Especifica que la certificaci\u00f3n deber\u00eda iniciar un per\u00edodo de preparaci\u00f3n de la revisi\u00f3n antes de activarla
help_sched_cert_scope=\u00c1mbito del programa de certificaci\u00f3n y grupo de certificaci\u00f3n creado por este programa. S\u00f3lo las identidades autorizadas para este \u00e1mbito pueden ver esta certificaci\u00f3n y las revisiones de acceso relacionadas.
help_sched_cert_mgr_recipient=Administrador al que se asignar\u00e1 una revisi\u00f3n de acceso para esta certificaci\u00f3n.  Seleccione Todos los administradores para crear una certificaci\u00f3n que incluya revisiones de acceso para todos los administradores.
help_sched_cert_mgr_name=Nombre obligatorio de la certificaci\u00f3n.
help_sched_cert_app_recipient=Aplicaciones a las que se asignar\u00e1 esta certificaci\u00f3n.  Seleccione Todas las aplicaciones para crear una revisi\u00f3n de acceso para todas las aplicaciones.
help_sched_cert_app_owners=Usuarios a los que se asignar\u00e1 esta revisi\u00f3n de acceso.  Si se deja en blanco, el responsable de la certificaci\u00f3n ser\u00e1 el propietario de la aplicaci\u00f3n.
help_sched_cert_app_name=Nombre obligatorio de la certificaci\u00f3n.
help_sched_cert_act_grp_global=Crea una revisi\u00f3n de acceso de permisos para grupos de cuentas para cada aplicaci\u00f3n de la organizaci\u00f3n.
help_sched_cert_act_grp_recipient=Aplicaci\u00f3n a la que se asignar\u00e1 esta certificaci\u00f3n.
help_sched_cert_act_grp_owners=Usuarios a los que se asignar\u00e1 esta certificaci\u00f3n.  Si se deja en blanco, el responsable de la certificaci\u00f3n ser\u00e1 el propietario del grupo de cuentas.
help_sched_cert_act_grp_name=Nombre obligatorio de la certificaci\u00f3n.
help_sched_cert_act_grp_type=Certifica la membres\u00eda y/o los permisos.
help_sched_cert_act_grp_object_type=Seleccione los tipos de objeto que desea certificar.  Si se deja en blanco, se certificar\u00e1n todos los objetos de aplicaci\u00f3n.
help_sched_cert_adv_name=Nombre obligatorio de la certificaci\u00f3n.
help_sched_cert_adv_ipops=Poblaciones que se certificar\u00e1n y usuarios a los que se asignar\u00e1n las revisiones de acceso de cada una.
help_sched_cert_adv_factories=F\u00e1bricas de grupos que se expandir\u00e1n y reglas utilizadas para asignar propietarios a cada revisi\u00f3n de acceso.
help_sched_cert_adv_applications=Aplicaciones que deben incluirse en la certificaci\u00f3n.  Como norma deber\u00edan incluirse todas las aplicaciones.
help_sched_cert_certifiers=Especifica c\u00f3mo deber\u00eda seleccionarse el certificador para las revisiones de acceso que se generan.  Si selecciona "Asignar a administrador(es)", elija un certificador predeterminado si la identidad no tiene administrador.
help_sched_cert_bulk_identities=Personas para las que programar certificaciones.
help_sched_cert_biz_role_recipient=Funciones empresariales que deben programarse para la certificaci\u00f3n.  Seleccione Certificar todas las funciones para crear una revisi\u00f3n de acceso para todas las funciones, Seleccionar funciones manualmente para seleccionar funciones espec\u00edficas para certificar o Certificar funciones por tipo si desea certificar todas las funciones de un mismo tipo.
help_sched_biz_role_include_hierarchy=Si activa esta opci\u00f3n, se incluir\u00e1 la jerarqu\u00eda de cada funci\u00f3n seleccionada en la certificaci\u00f3n.
help_sched_cert_include_unowned_data=Si activa esta opci\u00f3n, se incluir\u00e1n las autorizaciones y los permisos administrados sin propietario en la revisi\u00f3n de acceso.
help_sched_cert_unowned_data_owner=Propietario de las autorizaciones y permisos administrados sin propietario.
help_sched_cert_include_entitlements_granted_by_roles=Si activa esta opci\u00f3n, tambi\u00e9n se incluir\u00e1n las autorizaciones concedidas por funciones.
# Classifications
help_sched_cert_include_classifications=Habilita la informaci\u00f3n de clasificaci\u00f3n en valoraciones de acceso basadas en identidad sobre funciones y atributos administrados.
help_system_config_enable_provisioning=Activar p\u00e1ginas de aprovisionamiento de funciones.
help_system_config_enable_mining=Activar p\u00e1ginas de miner\u00eda de datos sin direcci\u00f3n.
ui_edit_preferences_forwarding_user_help=El usuario que recibir\u00e1 todos los elementos de trabajo que normalmente se le asignan a usted.
ui_edit_preferences_forwarding_start_date_help=Fecha en la que deber\u00eda empezar el reenv\u00edo de todos los elementos de trabajo que normalmente se le asignan a usted. Si se especifica un usuario para el reenv\u00edo sin una fecha de inicio, el proceso de reenv\u00edo empezar\u00e1 de inmediato.
ui_edit_preferences_forwarding_end_date_help=Fecha en la que deber\u00eda terminar el reenv\u00edo de los elementos de trabajo.  Si se especifica un usuario para el reenv\u00edo sin una fecha de finalizaci\u00f3n, el proceso de reenv\u00edo se activar\u00e1 de forma permanente cuando se alcance la fecha de inicio (opcional).
ui_edit_preferences_email_help=Direcci\u00f3n de correo electr\u00f3nico preferida para las notificaciones.
help_setup_login_pass_through=Aplicaci\u00f3n que utiliza IdentityIQ para generar cuentas de inicio de sesi\u00f3n.
help_setup_login_auto_create=Regla utilizada para crear usuarios en IdentityIQ.
help_setup_login_error_style=Estilo de visualizaci\u00f3n de los mensajes de conexi\u00f3n.  El estilo detallado presenta al usuario m\u00e1s informaci\u00f3n sobre errores que el estilo simple.
help_setup_login_sso_rule=Regla utilizada para facilitar inicios de sesi\u00f3n en un entorno de inicio de sesi\u00f3n \u00fanico.
help_setup_login_sso_validation_rule=Esta regla se ejecuta para todas las solicitudes y deber\u00eda utilizarse para validar la sesi\u00f3n con el proveedor de SSO.  Esta opci\u00f3n aparece en casos excepcionales en los que es necesaria la validaci\u00f3n de la sesi\u00f3n para cada una de las solicitudes.  Es importante saber que esta regla se ejecutar\u00e1 para CADA solicitud.  Por eso, deber\u00eda dise\u00f1arse de forma que su impacto en el rendimiento sea m\u00ednimo.
help_login_returns_to_dashboard=Este par\u00e1metro controla el comportamiento de navegaci\u00f3n durante el inicio de sesi\u00f3n en IdentityIQ despu\u00e9s de haberse agotado el tiempo de espera de la sesi\u00f3n.  Si se activa esta opci\u00f3n, se mostrar\u00e1 el panel.  Si no se activa, aparecer\u00e1 la p\u00e1gina que se estaba visualizando anteriormente.
help_enable_forgot_password=Si se activa esta opci\u00f3n, aparece el v\u00ednculo "\u00bfHa olvidado la contrase\u00f1a?" en la p\u00e1gina de inicio de sesi\u00f3n para que los usuarios que han olvidado la contrase\u00f1a puedan restablecerla.
help_enable_account_unlock=Si se activa esta opci\u00f3n, aparece el v\u00ednculo "Desbloquear cuenta de usuario" en la p\u00e1gina de inicio de sesi\u00f3n para que los usuarios bloqueados puedan desbloquear su cuenta.
help_enable_auth_question=Las preguntas de autenticaci\u00f3n sirven para confirmar la identidad de un usuario que ha olvidado de su contrase\u00f1a o se ha bloqueado y el entorno est\u00e1 configurado para permitir la caracter\u00edstica de pregunta de autenticaci\u00f3n.
help_sms_reset_enabled=Si se activa esta opci\u00f3n, el usuario tendr\u00e1 la opci\u00f3n de recibir por SMS un c\u00f3digo de restablecimiento si ha olvidado la contrase\u00f1a o ha sido bloqueado.
help_sms_reset_account_id=ID de la cuenta suministrado por el servicio de mensajer\u00eda por SMS.
help_sms_reset_auth_token=Token de autenticaci\u00f3n suministrado por el servicio de mensajer\u00eda por SMS.
help_sms_reset_from_phone=N\u00famero de tel\u00e9fono mostrado en el campo de origen del mensaje SMS.
help_sms_reset_phone_attribute=Campo de atributo de identidad que representa el n\u00famero de tel\u00e9fono celular.
help_sms_reset_duration_valid=N\u00famero de minutos que ser\u00e1 v\u00e1lido el token de restablecimiento antes de caducar.
help_sms_reset_throttle_minutes=La velocidad m\u00e1xima a la que se pueden realizar solicitudes de SMS en una sesi\u00f3n. Por ejemplo, se limita a 1 cada N minutos.
help_sms_reset_max_failed_attempts=El n\u00famero m\u00e1ximo de intentos fallidos permitidos. Despu\u00e9s de alcanzar el m\u00e1ximo de intentos fallidos, el usuario no podr\u00e1 verificar el token de restablecimiento hasta que el token expire y se solicite uno nuevo.
help_enable_auth_lockout=Cuando est\u00e1 activada, se bloquear\u00e1 el acceso de un usuario cuando se supere el n\u00famero de intentos de inicio de sesi\u00f3n fallidos configurados.
help_failed_login_attempts=N\u00famero de intentos fallidos de que dispone un usuario antes de que se le bloquee el acceso.
help_login_lock_duration=Tiempo (en minutos) durante el que se bloquear\u00e1 el acceso al sistema de un usuario despu\u00e9s de superar los intentos permitidos con credenciales de inicio de sesi\u00f3n no v\u00e1lidas.
help_protected_user_lockout=Si se activa esta opci\u00f3n, los usuarios protegidos tambi\u00e9n ser\u00e1n bloqueados, al igual que el resto de los usuarios.
help_refresh_after_login=Si se activa esta opci\u00f3n y la autenticaci\u00f3n de paso a trav\u00e9s, las cuentas que se han autenticado correctamente se volver\u00e1n a agregar de forma individual durante el proceso de inicio de sesi\u00f3n. La mayor parte de las instalaciones no requiere esta opci\u00f3n.
help_sso_rule_based_enabled=Si se activa esta opci\u00f3n, durante el proceso de inicio de sesi\u00f3n se utilizan las reglas de SSO.
help_sso_saml_based_enabled=Si se activa esta opci\u00f3n, durante el proceso de inicio de sesi\u00f3n se utiliza la autenticaci\u00f3n basada en SAML.
help_sso_entity_id=Identificador que representa al proveedor de identidades.
help_sso_idp_service_url=Direcci\u00f3n URL de servicio de inicio de sesi\u00f3n \u00fanico del proveedor de identidades.
help_sso_issuer=El emisor del proveedor de identidades (si no est\u00e1 establecido, ser\u00e1 predeterminada la direcci\u00f3n URL de servicio de inicio de sesi\u00f3n \u00fanico del proveedor de identidades).
help_sso_binding_method=Esquema de comunicaci\u00f3n durante el proceso de autenticaci\u00f3n basada en SAML.
help_sso_nameid_format=Formato de los resultados de identificaci\u00f3n del proveedor de identidades.
help_sso_public_x509_cert=Clave p\u00fablica del certificado X509 del proveedor de identidades.
help_sso_saml_correlation_rule=La regla {0} usada para corresponder una identidad de SailPoint con la aserci\u00f3n SAML del proveedor de identidades (IdP).
help_sso_saml_acs=La URL del servicio en {0} para aceptar la respuesta de SAML.
help_mfa_workflow=Marque para habilitar el flujo de trabajo de autenticaci\u00f3n multifactor y seleccione poblaciones para aplicar el flujo de trabajo.
help_wf_duo_mfa_application_name=Ingrese el nombre de la aplicaci\u00f3n DUO responsable para la autenticaci\u00f3n multifactor.
help_wf_mfa_duo_auth_status_polling_settings=Ingrese el n\u00famero de segundos de espera entre verificaciones de estados para determinar el resultado de una autenticaci\u00f3n multifactor pendiente.
help_wf_mfa_duo_max_status_checks=Ingrese el n\u00famero m\u00e1ximo de veces para verificar el estado de una autenticaci\u00f3n multifactor pendiente antes de asumir que la autenticaci\u00f3n fue denegada.
help_wf_mfa_duo_allow_sms_authentication=Seleccione para habilitar la autenticaci\u00f3n de SMS.
help_wf_rsa_mfa_application_name=Ingrese el nombre de la aplicaci\u00f3n RSA responsable para la autenticaci\u00f3n multifactor.
help_sys_config_enable_list_view_bulk_approve=Permite a los certificadores realizar una aprobaci\u00f3n masiva de una revisi\u00f3n de acceso desde la vista de hoja de trabajo.
help_sys_config_enable_list_view_bulk_revoke=Permite a los certificadores realizar una revocaci\u00f3n masiva de una revisi\u00f3n de acceso desde la vista de hoja de trabajo.
help_sys_config_enable_list_view_bulk_mitigate=Permite a los certificadores autorizar excepciones masivas de una revisi\u00f3n de acceso desde la vista de hoja de trabajo. Solamente est\u00e1 disponible si se selecciona la opci\u00f3n 'Permitir a certificadores autorizar excepciones'.
help_sys_config_enable_list_view_bulk_reassign=Permite a los certificadores realizar una reasignaci\u00f3n masiva de una revisi\u00f3n de acceso desde la vista de hoja de trabajo.
help_system_config_enable_cert_entity_bulk_approve=Permite a los certificadores realizar una aprobaci\u00f3n masiva durante la visualizaci\u00f3n de una identidad de una revisi\u00f3n de acceso.
help_system_config_enable_cert_entity_bulk_revoke=Permite a los certificadores realizar revocaciones masivas durante la visualizaci\u00f3n de una identidad de una revisi\u00f3n de acceso.
help_system_config_enable_cert_entity_bulk_revoke_account=Permite a los certificadores realizar revocaciones de cuentas masivas durante la visualizaci\u00f3n de una identidad de una revisi\u00f3n de acceso.
help_system_config_bulk_certify_confirm_selection_count=N\u00famero de elementos seleccionados que requerir\u00e1n confirmaci\u00f3n adicional para las revocaciones masivas.
help_system_config_suppress_initial_notifications=Impide el env\u00edo del correo electr\u00f3nico de notificaci\u00f3n inicial de la certificaci\u00f3n.
help_system_config_initial_notification_template=Plantilla predeterminada de correo electr\u00f3nico para el env\u00edo de las notificaciones de certificaci\u00f3n iniciales.
help_system_config_enable_allow_exception_duration=Permite a los certificadores modificar el tiempo predeterminado durante el que se permitir\u00e1n excepciones en las autorizaciones.
help_system_config_allow_self_certify=Permite que los usuarios se certifiquen a s\u00ed mismos mediante la reasignaci\u00f3n o el reenv\u00edo de una revisi\u00f3n de acceso.
help_system_config_self_certification_violation_owner=Identidad que poseer\u00e1 cualquier elemento o delegaci\u00f3n que son infracciones de autocertificaci\u00f3n.
help_system_config_limit_reassignment=La funci\u00f3n para limitar reasignaciones le permite restringir el n\u00famero de veces que los usuarios dentro de la campa\u00f1a de certificaci\u00f3n pueden reasignar un elemento de certificaci\u00f3n.
help_system_config_reassignment_limit=El n\u00famero de reasignaciones permitidas.
help_system_config_enable_entity_delegation=Permite a los certificadores delegar identidades completas de una revisi\u00f3n de acceso.
help_system_config_disable_delegation_forwarding=Desactiva el reenv\u00edo del elemento de trabajo de revisi\u00f3n de acceso delegado.
help_system_config_enable_item_delegation=Permite a los certificadores delegar elementos individuales desde una revisi\u00f3n de acceso o desde la p\u00e1gina de infracciones de directiva.
help_system_config_enable_allow_prov_missing_requirements=Permite al certificador configurar los requisitos de funci\u00f3n que faltan mientras finaliza la revisi\u00f3n de acceso.
help_system_config_require_cert_approval_comments=Requiere que el certificador incluya comentarios al aprobar un elemento de certificaci\u00f3n.
help_system_config_require_exception_comments=Requiere que el certificador incluya comentarios al permitir una excepci\u00f3n para un elemento de certificaci\u00f3n. La fecha de duraci\u00f3n de la excepci\u00f3n solamente se lee salvo que se active la opci\u00f3n Activar ventana emergente para permitir excepci\u00f3n.
help_system_config_require_remediation_comments=Requiere que el certificador incluya comentarios al anular un elemento de certificaci\u00f3n o una violaci\u00f3n de pol\u00edtica.
help_system_config_cert_item_page_size=N\u00famero de elementos de cada tipo que se mostrar\u00e1n por p\u00e1gina en la p\u00e1gina de entidades de certificaci\u00f3n antes de la paginaci\u00f3n.  Si se configura en cero, se desactiva la paginaci\u00f3n.
help_system_config_require_del_review=Requiere realizar una revisi\u00f3n de todas las revisiones de acceso delegadas por el propietario de la revisi\u00f3n de acceso original.
help_system_config_require_delegation_completion=Requiere que se resuelvan todos los elementos de las revisiones de acceso delegadas para poder completar el elemento de trabajo.
help_system_config_notify_remediation=Si activa esta opci\u00f3n, se enviar\u00e1n notificaciones por correo electr\u00f3nico a los usuarios que tengan elementos revocados.  Se trata de una opci\u00f3n predeterminada que puede sobrescribirse al programar las certificaciones.
help_system_config_cert_esc_rule=Regla predeterminada que utiliza el sistema al escalar una revisi\u00f3n de acceso.
help_system_config_mit_exp_action=Acci\u00f3n predeterminada ejecutada en una mitigaci\u00f3n cuando caduca.
help_system_config_mit_email=Plantilla predeterminada de correo electr\u00f3nico para el env\u00edo de avisos de vencimientos de mitigaciones.
help_system_config_active_period_duration=Duraci\u00f3n predeterminada del per\u00edodo activo.
help_system_config_chlg_enabled=Valor predeterminado que indica si se ha activado el per\u00edodo de desaf\u00edo para las revisiones de acceso.
help_system_config_chlg_duration=Duraci\u00f3n predeterminada del per\u00edodo de desaf\u00edo.
help_system_config_remed_enabled=Valor predeterminado que indica si se ha activado el per\u00edodo de subsanaci\u00f3n para las revisiones de acceso.
help_system_config_remed_duration=Duraci\u00f3n predeterminada del per\u00edodo de subsanaci\u00f3n.
help_system_config_automatic_closing_enabled=Valor predeterminado que indica si se ha activado el cierre autom\u00e1tico de certificaciones para las revisiones de acceso.
help_system_config_automatic_closing_duration=Tiempo de espera predeterminado posterior a la fecha de caducidad de una revisi\u00f3n de acceso que debe transcurrir antes de que empiece el proceso de cierre autom\u00e1tico.
help_system_config_automatic_closing_rule=Regla predeterminada que utiliza el sistema cuando empieza el proceso de cierre autom\u00e1tico.
help_system_config_automatic_closing_action=Acci\u00f3n predeterminada asignada a los elementos de certificaci\u00f3n no resueltos durante el proceso de cierre autom\u00e1tico.
help_system_config_automatic_closing_comments=Comentarios predeterminados agregados a los elementos de certificaci\u00f3n no resueltos durante el proceso de cierre autom\u00e1tico.
help_system_config_automatic_closing_signer=Usuario predeterminado del sistema agregado como firmante a una revisi\u00f3n de acceso durante el proceso de cierre autom\u00e1tico.
help_system_config_default_remediation_modifiable_op=Operaci\u00f3n predeterminada que aparece en el cuadro de di\u00e1logo de revocaci\u00f3n para los atributos modificables de la subsanaci\u00f3n.
help_system_config_cert_exclude_base_app_accts=Si se activa esta casilla, se excluir\u00e1n de la certificaci\u00f3n las autorizaciones para las cuentas de aplicaciones por capas.
help_system_config_cert_entitlement_display=Modo de visualizaci\u00f3n predeterminado para las autorizaciones. Se visualizar\u00e1 el valor o la descripci\u00f3n m\u00e1s larga.
help_system_config_default_remediator=Identidad predeterminada a la que se env\u00eda la solicitud de revocaci\u00f3n para revocaciones masivas.  Si se especifica, se evita que aparezca el mensaje emergente para asignar revocador al ejecutar una revocaci\u00f3n masiva desde una revisi\u00f3n de acceso.
help_system_config_enable_certification_signoff_popup=Especifica que aparecer\u00e1 una ventana emergente cuando se complete la revisi\u00f3n de acceso y est\u00e9 lista para el cierre.
help_system_config_default_electronic_signature_enabled=Valor predeterminado que indica si se utilizar\u00e1 una firma electr\u00f3nica predeterminada al configurar las certificaciones.
help_system_config_electronic_signature_meaning=Seleccione un nombre con significado y este icono mostrar\u00e1 un texto con significado.
help_system_config_show_recommendations=Si se activa la casilla, los elementos de certificaci\u00f3n que tienen una decisi\u00f3n recomendada desde AI Services aparecer\u00e1n junto al elemento.
help_system_config_auto_approval=Si se activa la casilla, los elementos de certificaci\u00f3n que tienen una decisi\u00f3n recomendada de AI Services se aprobar\u00e1n autom\u00e1ticamente y se mover\u00e1n de la pesta\u00f1a 'Abrir' a la pesta\u00f1a 'Revisar'.
help_system_config_blk_reassign_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de reasignaci\u00f3n masiva.
help_system_config_chlg_start_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de inicio del per\u00edodo de desaf\u00edo a los certificadores.
help_system_config_chlg_end=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de finalizaci\u00f3n del per\u00edodo de desaf\u00edo a los certificadores.
help_system_config_chlg_generation_email=Plantilla predeterminada de correo electr\u00f3nico para enviar creaciones de desaf\u00edos a los desafiadores.
help_system_config_chlg_challenged_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de decisiones desafiadas a los certificadores.
help_system_config_chlg_expired_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de caducidad del desaf\u00edo a los desafiadores.
help_system_config_chlg_decision_expired_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de caducidad de desaf\u00edo de decisiones a desafiadores y certificadores.
help_system_config_chlg_accepted_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de desaf\u00edos aceptados a los desafiadores.
help_system_config_chlg_rejected_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos de desaf\u00edos rechazados a los desafiadores.
help_system_config_cert_sign_off_approval_email=Plantilla predeterminada de correo electr\u00f3nico para enviar avisos a los aprobadores de certificaciones de acceso.
help_system_config_role_approver=Regla para determinar el aprobador de cambios en la funci\u00f3n y el perfil.
help_system_config_inactive_work_item_escalation_rule=Regla para determinar un nuevo propietario para elementos de trabajo propiedad de un usuario inactivo.
help_system_config_provisioning_transaction_log_level_help=Nivel m\u00e1ximo en el que se almacenar\u00e1n los eventos de registro de transacciones de aprovisionamiento, se registrar\u00e1 cualquier nivel igual o inferior al elemento seleccionado.
help_system_config_role_modeler_perf=Desactiva la vista de \u00e1rbol en la IU de administraci\u00f3n de funciones. El hecho de desactivar la vista de \u00e1rbol mejora el rendimiento de la p\u00e1gina Administraci\u00f3n de funciones.
help_system_config_maximum_bundles_page=Especifica el n\u00famero m\u00e1ximo de funciones para mostrar en cada p\u00e1gina en la IU de administraci\u00f3n de funciones.
help_system_config_enable_revoke_account=Permite a los certificadores revocar una cuenta y todas sus autorizaciones relacionadas.
help_system_config_enable_reassign_account=Permite a los certificadores reasignar una cuenta y todas sus autorizaciones relacionadas.
help_system_config_global_work_item_forward_rule=Regla para determinar el reenv\u00edo de elementos de trabajo para todos los elementos de red nuevos.  Tambi\u00e9n se utiliza cuando se reenv\u00eda un elemento de trabajo en la IU.
help_system_config_fallback_work_item_forward_rule=Regla para determinar el reenv\u00edo de elementos de trabajo en casos especiales.  Permite especificar un usuario de reenv\u00edo de reserva para cuando el reenv\u00edo autom\u00e1tico configurado provoque una autocertificaci\u00f3n.
help_system_config_password_validation_rule=Regla de validaci\u00f3n para los campos de contrase\u00f1a incluidos en formularios generados a partir de las directivas de aprovisionamiento durante la creaci\u00f3n de cuentas.
help_system_config_allow_multiple_application_accounts=Habilita una opci\u00f3n en la p\u00e1gina Gesti\u00f3n de funciones que permite la especificaci\u00f3n de una cuenta de destino o la creaci\u00f3n de una cuenta nueva durante una solicitud de funci\u00f3n, incluso si otra funci\u00f3n la requiere o permite. Si no se habilita esta opci\u00f3n, las funciones se asignan a la misma cuenta de la funci\u00f3n de nivel superior.
help_system_config_enable_multiple_assignments=Habilita una opci\u00f3n en la p\u00e1gina Gesti\u00f3n de funciones que permite asignar una funci\u00f3n a la misma identidad varias veces. Esta opci\u00f3n \u00fanicamente est\u00e1 disponible para tipos de funci\u00f3n asignable.
help_system_config_allow_multiple_assignments=Permite que todos los tipos de funci\u00f3n asignable est\u00e9n disponibles para varias asignaciones a la misma identidad. Esta configuraci\u00f3n sustituye la configuraci\u00f3n de las definiciones de funciones individuales.
help_system_config_allow_role_propagation=Permite que un cambio de funci\u00f3n se propague a todas las identidades que tengan asignada la funci\u00f3n.
help_system_config_force_role_merge_template=Asegura que la agregaci\u00f3n de una directiva de aprovisionamiento a una funci\u00f3n no resultar\u00e1 en la eliminaci\u00f3n de perfiles.
help_system_config_retain_assigned_entitlements_detected=Determina si se conservan las asignaciones de autorizaci\u00f3n cuando forman parte de una funci\u00f3n detectada que se quita de una identidad.
help_system_config_retain_assigned_entitlements_assigned=Determina si se conservan las asignaciones de autorizaci\u00f3n cuando forman parte de una funci\u00f3n asignada que se quita de una identidad.
help_system_config_self_service_redirect_url=Modifica la acci\u00f3n del bot\u00f3n en la p\u00e1gina de confirmaci\u00f3n despu\u00e9s del registro de autoservicio. Si se deja en blanco, se dirigir\u00e1 por defecto a la p\u00e1gina de inicio de sesi\u00f3n; de lo contrario se redireccionar\u00e1 a la URL completa especificada.
help_sys_config_workflow_role=Proceso empresarial ejecutado al crear, modificar o eliminar funciones en el modelador de funciones.
help_sys_config_workflow_identity_update=Proceso empresarial ejecutado al editar una identidad en IdentityIQ.  Puede desencadenar aprobaciones de asignaciones de funciones y enviar solicitudes de aprovisionamiento.
help_sys_config_workflow_identity_refresh=Proceso empresarial ejecutado al actualizar una identidad en una tarea en segundo plano.  Puede desencadenar aprobaciones de asignaciones de funciones y enviar solicitudes de aprovisionamiento.
help_sys_config_workflow_identity_correlation=Proceso empresarial ejecutado al realizar una correlaci\u00f3n manual de cuentas.
help_sys_config_workflow_scheduled_assignment=Proceso empresarial ejecutado cuando se atrasa un cambio de funci\u00f3n programada o de asignaci\u00f3n de autorizaci\u00f3n.  Este proceso asigna o cancela la asignaci\u00f3n de la funci\u00f3n o autorizaci\u00f3n y puede desencadenar un aprovisionamiento.
help_sys_config_workflow_scheduled_role_activation=Proceso empresarial que se ejecuta cuando se atrasa la activaci\u00f3n de una funci\u00f3n programada.  Este proceso activa la funci\u00f3n y puede actualizar todas las identidades.
help_sys_config_workflow_managed_attribute=Proceso empresarial que se ejecuta al crear o editar una autorizaci\u00f3n o un grupo administrados.
help_sys_config_workflow_password_intercept=Proceso empresarial que se ejecuta al recibir un evento de intercepci\u00f3n de cambio de contrase\u00f1a.
help_system_config_enable_allow_exception=Permite que los certificadores autoricen excepciones para los elementos de revisi\u00f3n de acceso de infracciones distintas de las directivas. Por ejemplo, para permitir el acceso a una funci\u00f3n o una autorizaci\u00f3n por un per\u00edodo de tiempo determinado.
help_system_config_deprovision_upon_expiration=Habilita el desaprovisionamiento autom\u00e1tico de acceso cuando el per\u00edodo de excepci\u00f3n permitido ha expirado. Este ajuste se aplica solo a elementos como funciones o autorizaciones que no son infracciones de directivas.
help_system_config_enable_allow_exception_popup=Permite a los certificadores ver el mensaje emergente para permitir la excepci\u00f3n y definir manualmente las fechas de vencimiento, as\u00ed como agregar comentarios. Este proceso es v\u00e1lido tanto para elementos de infracci\u00f3n como de no infracci\u00f3n.
help_system_config_default_allow_exception_duration=Duraci\u00f3n predeterminada de la caducidad de las excepciones permitidas. Este proceso es v\u00e1lido tanto para elementos de infracci\u00f3n como de no infracci\u00f3n.
help_sys_config_enable_bulk_approve=Permite a los certificadores realizar aprobaciones de m\u00faltiples elementos simult\u00e1neamente desde una revisi\u00f3n de acceso.
help_sys_config_enable_bulk_revoke=Permite a los certificadores realizar revocaciones de m\u00faltiples elementos simult\u00e1neamente desde una revisi\u00f3n de acceso.
help_sys_config_enable_bulk_allow_exception=Permite a los certificadores autorizar excepciones de m\u00faltiples elementos simult\u00e1neamente desde una revisi\u00f3n de acceso. Esta opci\u00f3n no est\u00e1 disponible si no se selecciona "Permitir autorizar excepciones".
help_sys_config_enable_bulk_reassign=Permite a los certificadores reasignar m\u00faltiples elementos simult\u00e1neamente desde una revisi\u00f3n de acceso.
help_sys_config_enable_bulk_account_revocation=Permite a los certificadores revocar simult\u00e1neamente varias cuentas y sus autorizaciones. Esta opci\u00f3n no est\u00e1 disponible si no se selecciona "Permitir revocaci\u00f3n de cuentas".
help_sys_config_enable_bulk_clear_decisions=Permite que los certificadores cancelen todas las decisiones tomadas con relaci\u00f3n a la certificaci\u00f3n.
help_sys_config_hash_secrets=Permite el hashing unidireccional de valores secretos para identidades. Estos valores incluyen contrase\u00f1as, historiales de contrase\u00f1as y preguntas de autenticaci\u00f3n. Cuando se habilita esta opci\u00f3n, ciertas limitaciones de las directivas de contrase\u00f1as ya no est\u00e1n disponibles para su uso.
help_sys_config_hash_iterations=El n\u00famero de iteraciones realizadas en el algoritmo de hashing.
help_sys_config_full_text_path=La ruta de directorio del servidor donde se almacenan los archivos de \u00edndice de texto completo.
help_sys_config_full_text_auto_index=Permite la actualizaci\u00f3n autom\u00e1tica del \u00edndice de texto completo a un intervalo espec\u00edfico.
help_sys_config_full_text_interval=El intervalo, en minutos, al que se actualiza el \u00edndice de texto completo.
help_sys_config_csv_delimiter=El car\u00e1cter para utilizar como delimitador de CSV al exportar informes o resultados. La coma es la opci\u00f3n predeterminada si se deja en blanco.
help_sys_config_additional_accounts_app=Cualquier poblaci\u00f3n de QuickLink que habilite la opci\u00f3n Permitir la solicitud de cuentas adicionales configurada mostrar\u00e1 estas aplicaciones.
help_sys_config_account_only_app=Cualquier poblaci\u00f3n de QuickLink que habilite Gestionar cuentas QuickLink con la opci\u00f3n Permitir la solicitud de cuentas nuevas configurada mostrar\u00e1 estas aplicaciones.
help_system_config_server_root_path=La ruta de acceso de servidor que incluye el esquema, nombre del servidor [puerto] y directorio ra\u00edz. Por ejemplo, si el valor se estableci\u00f3 en 'https://localhost:80/iiq', la URL que se espera lucir\u00eda como &lt;server root path>/foo.jsf o https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Habilita la informaci\u00f3n de clasificaci\u00f3n en valoraciones de acceso basadas en identidad y en la p\u00e1gina de violaciones de pol\u00edticas. La informaci\u00f3n de clasificaci\u00f3n est\u00e1 asociada con las funciones y atributos administrados.
help_system_config_enable_attachments=Habilite la caracter\u00edstica de adjuntos. Permita que los usuarios agreguen adjuntos para solicitudes de acceso.
help_system_config_attachments_max_file_size=Tama\u00f1o m\u00e1ximo de archivo para cualquier adjunto individual.
help_system_config_attachments_allowed_file_types=Lista de tipos de extensiones de archivos separados por coma. No se requiere el prefijo de punto.
help_system_config_attachment_configs=Active reglas de AttachmentConfig. Solo se ejecutan las reglas seleccionadas durante una solicitud de acceso.
help_system_config_plugin_scripting=Proh\u00edbe el acceso de scripts a clases en complementos.
help_system_config_plugin_relax_enforcement=Flexibiliza la obligatoriedad de declaraciones de complementos estrictas para clases usadas de complementos creados con anterioridad a IdentityIQ 8.0.
help_system_config_allow_edit_forwarding=Permite a los usuarios editar sus preferencias de reenv\u00edo desde la p\u00e1gina Editar preferencias.
help_system_config_enable_change_password=Permite a los usuarios modificar su contrase\u00f1a desde la p\u00e1gina Editar preferencias.
help_system_config_risk_bands=N\u00famero de bandas utilizadas para categorizar una puntuaci\u00f3n de riesgo.
help_system_config_batch_request_approver=El aprobador de solicitudes de lotes debe poseer los permisos correctos para visualizar los elementos de solicitudes por lotes.
help_system_config_approval_recommendations=Solo se pueden generar recomendaciones si AI Services est\u00e1 configurado apropiadamente.
help_sys_config_misc_async_cache=Active la actualizaci\u00f3n as\u00edncrona del cach\u00e9 de directivas y funciones para obtener comprobaciones de directivas m\u00e1s r\u00e1pidas durante las solicitudes de Lifecycle Manager.
# Classifications
help_system_config_display_classifications_in_access_request=Permite que las clasificaciones est\u00e9n visibles en la Solicitud de acceso. Fuera de la solicitud de acceso, siempre est\u00e1n visibles.
help_sys_config_enable_role_sun_date_assign=Habilite la configuraci\u00f3n de fechas de activaci\u00f3n/inicio y de desactivaci\u00f3n/finalizaci\u00f3n para funciones y autorizaciones cuando se asignan a identidades. Las fechas de activaci\u00f3n y desactivaci\u00f3n se pueden usar para otorgar acceso temporal a funciones y autorizaciones sensibles.
help_sys_config_enable_role_sun_date_activate=Habilite la configuraci\u00f3n de eventos de activaci\u00f3n/fecha de inicio y de desactivaci\u00f3n/fecha de finalizaci\u00f3n para funciones desde el editor de funciones. Cuando esta opci\u00f3n est\u00e1 habilitada, aparece un secci\u00f3n de Eventos programados en la IU del editor de funciones, y se usan los eventos de activaci\u00f3n y de desactivaci\u00f3n para establecer las fechas de inicio y de finalizaci\u00f3n que determinan cu\u00e1ndo la funci\u00f3n est\u00e1 activa. Estos eventos se usan para activar o desactivar funciones de forma autom\u00e1tica mediante procesos empresariales.
help_sys_config_role_sunset_notification_days_reminder=Esta notificaci\u00f3n se enviar\u00e1 tanto al solicitante como al receptor. La plantilla de correo electr\u00f3nico para la notificaci\u00f3n se selecciona en la pesta\u00f1a Configuraci\u00f3n de correo, en el campo "Para aviso de desaprovisionamiento de funciones y autorizaciones desactivadas". Para inhabilitar notificaciones, establezca el n\u00famero de d\u00edas en cero.
# Identity attributes
help_identity_attr_target_app=Aplicaci\u00f3n que recibir\u00e1 el valor del objetivo.
help_identity_attr_target_attr=Atributo de la aplicaci\u00f3n de destino que recibir\u00e1 el valor del objetivo.
help_identity_attr_target_rule=Regla opcional que puede transformar el valor que se define para el objetivo.
help_identity_attr_target_provision_all=Aprovisionar todas las cuentas si una identidad tiene varias cuentas en la aplicaci\u00f3n de destino.  Desactivar esta opci\u00f3n exige que un usuario seleccione las cuentas que recibir\u00e1n el valor del objetivo.
help_modeler_ent_mine_descr=Seleccione una aplicaci\u00f3n de la siguiente lista para extraer las autorizaciones.  Si desea acotar la lista de identidades utilizada para solicitar autorizaciones, cumplimente cualquiera de los campos de b\u00fasqueda adicionales.
# Work Item configuration/Task signoff
task_signoff_owner=Usuario que tendr\u00e1 que certificar el resultado de la tarea.
work_item_owners=Propietarios iniciales del elemento de trabajo.
work_item_owners_rule=Regla para calcular los propietarios iniciales del elemento de trabajo.
work_item_initial_template=Plantilla utilizada para dar formato a una notificaci\u00f3n inicial de asignaci\u00f3n de elemento de trabajo.
work_item_enable=Marque la casilla para activar la abertura de elementos de trabajo.
work_item_escalation_style=Especifica si se enviar\u00e1n correos electr\u00f3nicos de recordatorio o se ejecutar\u00e1n escalaciones.
work_item_reminder_start=N\u00famero de d\u00edas hasta que se env\u00ede el primer correo electr\u00f3nico de recordatorio.
work_item_reminder_frequency=Intervalo entre recordatorios.
work_item_reminder_template=Plantilla utilizada para dar formato a los correos electr\u00f3nicos de recordatorio.  Si no se selecciona, se utiliza la predeterminada del sistema.
work_item_max_reminders=N\u00famero m\u00e1ximo de recordatorios que se enviar\u00e1n antes de que empiece la escalaci\u00f3n.  Si se define en cero, no se enviar\u00e1n recordatorios y la escalaci\u00f3n empezar\u00e1 inmediatamente.
work_item_escalation_start=N\u00famero de d\u00edas hasta la escalaci\u00f3n.
work_item_escalation_template=Plantilla utilizada para dar formato a los correos electr\u00f3nicos de escalaci\u00f3n.  Si no se selecciona, se utiliza la predeterminada del sistema.
work_item_escalation_rule=Regla utilizada para seleccionar el nuevo propietario del elemento de trabajo durante la escalaci\u00f3n.
# Application Risk Configuration
help_apprisk_disabled=Si se activa, este componente no se incluir\u00e1 en la puntuaci\u00f3n de riesgo de la aplicaci\u00f3n ni tampoco se mostrar\u00e1 en el cuadro de mandos.
help_apprisk_attribute=Nombre del atributo de cuenta que se va a examinar.
help_apprisk_value=Valor que debe tener el atributo de cuenta para que \u00e9sta se incluya en la puntuaci\u00f3n de riesgo de la aplicaci\u00f3n.
help_apprisk_sensitivity=Multiplicador de punto flotante para ajustar el porcentaje b\u00e1sico.
help_apprisk_days_till_dormant=Se considera que una cuenta est\u00e1 inactiva cuando el \u00faltimo inicio de sesi\u00f3n se ha efectuado como m\u00ednimo antes de estos d\u00edas.
help_apprisk_risk_threshold=Puntuaci\u00f3n de riesgo compuesto m\u00ednimo que debe tener una identidad para que las cuentas se incluyan en la puntuaci\u00f3n de riesgo de la aplicaci\u00f3n.
help_apprisk_violation_threshold=N\u00famero m\u00ednimo de infracciones de directivas que debe tener una identidad para que las cuentas se incluyan en la puntuaci\u00f3n de riesgo de la aplicaci\u00f3n.
# Identity Risk Configuration
help_risk_custom_disabled=Si se activa, este componente no se incluir\u00e1 en la puntuaci\u00f3n de riesgo de la identidad ni tampoco se mostrar\u00e1 en el cuadro de mandos.
help_risk_custom_attribute=Nombre del atributo del cubo de identidad que se va a examinar.
help_risk_custom_value=Valor que debe tener el atributo del cubo de identidad para aumentar la puntuaci\u00f3n de riesgo.
help_risk_custom_score=Puntuaci\u00f3n de riesgo resultante de una coincidencia de valores de atributo.
# Policy
policy_alert_owners=Usuarios que recibir\u00e1n notificaciones de alerta y elementos de trabajo.  Si no se define ninguno, ser\u00e1 el propietario de la directiva quien reciba todas las alertas.
policy_composite_threshold=Las alertas se desencadenan cuando la puntuaci\u00f3n compuesta alcanza o supera este valor.
# Scopes
help_scope_id_attr=Atributo de la identidad que se utilizar\u00e1 para establecer una correlaci\u00f3n con un \u00e1mbito asignado.
help_scope_corr_rule=Regla utilizada para correlacionar un \u00e1mbito asignado con una identidad durante la agregaci\u00f3n y la actualizaci\u00f3n de identidades.
help_scope_sel_rule=Regla utilizada para seleccionar un \u00e1mbito asignado para una identidad durante la agregaci\u00f3n y la actualizaci\u00f3n de identidades cuando la correlaci\u00f3n de atributos o reglas devuelve varios \u00e1mbitos.
help_unscoped_globally_accessible=Si marca esta opci\u00f3n, los objetos sin \u00e1mbito asignado se vuelven accesibles para todas las identidades.  Si se desmarca, solamente los administradores del sistema pueden ver los objetos sin \u00e1mbito.
help_id_ctrls_assigned_scope=Si se marca esta opci\u00f3n, las identidades disponen de acceso autom\u00e1tico a su \u00e1mbito asignado.  Se trata de una opci\u00f3n predeterminada que puede sobrescribirse para cada identidad.
help_enable_scoping=Cuando esta opci\u00f3n est\u00e1 marcada se activan los mecanismos de \u00e1mbito.  Los \u00e1mbitos no surten efecto hasta que no se activa esta opci\u00f3n, incluso si se han definido y asignado \u00e1mbitos.
# Tutorials
help_tutorial_dashboard=C\u00f3mo obtener el m\u00e1ximo provecho del panel de IdentityIQ.
help_tutorial_certifications=Informaci\u00f3n general de la capacidad de certificaci\u00f3n de acceso de IdentityIQ.
help_tutorial_correlation=C\u00f3mo utilizar la herramienta de correlaci\u00f3n basada en interfaz gr\u00e1fica de usuario de IdentityIQ.
# Business Role Mining
help_bfr_mining_compute_statstics=Seleccione esta opci\u00f3n para calcular varias estad\u00edsticas y mostrarlas en el resultado de las tareas.
help_bfr_mining_perform_analysis=Seleccione esta opci\u00f3n para generar un resultado de tarea que muestre el n\u00famero de funciones que se generar\u00edan con las opciones especificadas, pero sin crear dichas funciones.
help_bfr_mining_generate_root=Seleccione esta opci\u00f3n para generar un nuevo contenedor para las funciones reci\u00e9n creadas.
help_bfr_mining_root_type=Tipo de funci\u00f3n que se generar\u00e1 como contenedor de funciones nuevas.
help_bfr_mining_select_existing_container=Seleccione una funci\u00f3n existente en la que incluir todas las funciones reci\u00e9n generadas.
help_bfr_mining_generate_hierarchy=Generar una jerarqu\u00eda de funciones.  Cada atributo de miner\u00eda de identidades generar\u00e1 su propio nivel en la jerarqu\u00eda, nivel que incluir\u00e1 las funciones que se puedan clasificar en la categor\u00eda referenciada por dicho atributo.
help_bfr_mining_scoping_attributes=Lista de atributos de identidad que se utilizar\u00e1 para categorizar las funciones.  Las funciones de una determinada categor\u00eda se asignan a los usuarios seg\u00fan la ordenaci\u00f3n de la lista.  Por ejemplo, si el orden de la lista es 1. Regi\u00f3n, 2. Ubicaci\u00f3n, 3. Departamento, se asignar\u00e1 dicha funci\u00f3n a todos los usuarios del mismo departamento de una ubicaci\u00f3n determinada de una regi\u00f3n concreta.
help_bfr_mining_type=Tipo de funci\u00f3n de negocio que generar\u00e1 la tarea.
help_bfr_mining_owner=Identidad que ser\u00e1 propietaria de todas las funciones reci\u00e9n generadas.
help_bfr_mining_min_users=N\u00famero m\u00ednimo de usuarios que deben pertenecer a una funci\u00f3n determinada para poderla generar.
help_bfr_mining_naming_algorithm=El algoritmo de nomenclatura basado en filtros concatena de manera ordenada todos los atributos de miner\u00eda de identidades, separados por puntos, para generar los nombres de las funciones.  El algoritmo de nomenclatura UID gen\u00e9rico crea nombres de funci\u00f3n aleatorios.
help_bfr_mining_prefix=Prefijo que se agrega a los nombres de funciones generados.
help_bfr_mining_disable=Seleccione esta opci\u00f3n para desactivar todas las funciones reci\u00e9n generadas en cuanto se creen.
help_bfr_mining_mine_entitlements=Seleccione esta opci\u00f3n para extraer las autorizaciones como parte de esta tarea.
help_bfr_mining_attach_directly=Seleccione esta opci\u00f3n para adjuntar perfiles de miner\u00eda directamente a las funciones de negocio generadas.  Si no se selecciona esta opci\u00f3n, se crear\u00e1n funciones de TI nuevas para albergar las autorizaciones y se agregar\u00e1n las funciones de TI nuevas a la lista de permisos o solicitudes de funciones de negocio, seg\u00fan la selecci\u00f3n que se realice a continuaci\u00f3n.
help_bfr_mining_it_type=Tipo de funci\u00f3n que se generar\u00e1 para albergar las autorizaciones.
help_bfr_mining_relationship_to_mined=Determina si las funciones de TI reci\u00e9n generadas se agregar\u00e1n a la lista de permisos o solicitudes de funciones de negocio.
help_bfr_mining_entitlement_sources=Aplicaciones de las que se extraer\u00e1n las autorizaciones.
help_bfr_mining_percentage_threshold=Porcentaje m\u00ednimo de poblaci\u00f3n que debe contener una autorizaci\u00f3n determinada para poder generarle un perfil.
# IT Role Mining
help_automated_mining_role_creation=La opci\u00f3n "Crear funci\u00f3n nueva" crea una funci\u00f3n nueva y le agrega los perfiles extra\u00eddos.  La opci\u00f3n "Agregar a funci\u00f3n existente" agrega los perfiles extra\u00eddos a la funci\u00f3n indicada.
help_automated_role_to_mine=Seleccione la funci\u00f3n a la que se agregar\u00e1n las autorizaciones extra\u00eddas.
help_automated_name=Nombre de la funci\u00f3n de TI nueva que crea esta tarea.
help_automated_owner=Identidad que ser\u00e1 propietaria de la funci\u00f3n de TI nueva que crea esta tarea.
help_automated_type=Tipo de la funci\u00f3n de TI nueva que crea esta tarea.
help_automated_container=Funci\u00f3n contenedor opcional que incluir\u00e1 la funci\u00f3n de TI reci\u00e9n creada.  Si no se selecciona, la funci\u00f3n de TI no se incluir\u00e1 en ning\u00fan contenedor.
help_automated_groups=Grupos de los que se extraer\u00e1n las autorizaciones de identidades.
help_automated_applications=Aplicaciones de las que se extraer\u00e1n las autorizaciones de identidades.
help_automated_filter=Filtro para seleccionar las identidades de las que se extraer\u00e1n las autorizaciones.
help_automated_filter_source=Seleccione 'Filtros de grupo' para crear un filtro a partir de una lista de grupos.  Seleccione 'Filtro de identidad' para crear un filtro personalizado a partir de los atributos de identidad.
help_automated_threshold=Porcentaje m\u00ednimo de poblaci\u00f3n que debe contener una autorizaci\u00f3n determinada para poder generarle un perfil.
help_automated_simulate=Seleccione esta opci\u00f3n para ejecutar una tarea de miner\u00eda que muestre el n\u00famero de autorizaciones que se hubieran generado en un resultado de tarea pero sin generar ning\u00fan perfil.
# Analyze
help_search_criteria=Utilice los campos de atributo para personalizar la b\u00fasqueda de {0} en funci\u00f3n de sus criterios.
help_search_filters=Utilice los filtros para personalizar la b\u00fasqueda de {0} en funci\u00f3n de sus criterios.
help_search_display_fields=El panel Campos para mostrar permite seleccionar los campos {0} que se mostrar\u00e1n en los resultados devueltos por la b\u00fasqueda.
help_keyword_search=Use la casilla de b\u00fasqueda de palabras claves para buscar {0} en relaci\u00f3n con una palabra clave determinada.
# work item approval items
help_approval_item_approve=Especifica que el elemento de l\u00ednea de aprobaci\u00f3n de un usuario es apropiado y que deber\u00eda aprobarse.
help_approval_item_reject=Especifica que el elemento de l\u00ednea de aprobaci\u00f3n de un usuario no es apropiado y que no deber\u00eda aprobarse.
help_approval_item_remove=Especifica que el elemento de l\u00ednea de aprobaci\u00f3n de un usuario deber\u00eda eliminarse de la solicitud.
# LCM Config
help_lcm_self_service=Especifique los tipos de acciones que todos los usuarios pueden realizar por s\u00ed mismos.
help_lcm_general_population=Especifique los tipos de acciones que todos los usuarios pueden realizar por otros, as\u00ed como la poblaci\u00f3n de usuarios en nombre de quienes act\u00faan.
help_lcm_manager=Especifique los tipos de acciones que los administradores pueden realizar por otros, as\u00ed como la poblaci\u00f3n de usuarios en nombre de quienes act\u00faan.
help_lcm_help_desk=Especifique los tipos de acciones que el personal de asistencia t\u00e9cnica puede realizar por otros, as\u00ed como la poblaci\u00f3n de usuarios en nombre de quienes act\u00faan.
help_lcm_request_access=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan solicitar elementos de acceso como funciones o autorizaciones.
help_lcm_request_roles=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan solicitar funciones.
help_lcm_request_entitlements=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan solicitar autorizaciones.
help_lcm_manage_accounts_allow_addt_acct_requests=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan solicitar cuentas adicionales para los usuarios que ya disponen de una cuenta en una aplicaci\u00f3n.
help_lcm_manage_accounts=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan administrar cuentas.
help_lcm_manage_accounts_allow_manage_existing_accounts=Marque esta casilla para permitir que los usuarios puedan administrar cuentas que ya existen en una identidad.
help_lcm_manage_accounts_allow_account_only_requests=Marque esta casilla para permitir que los usuarios puedan solicitar cuentas nuevas para una identidad.
help_lcm_manage_passwords=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan administrar contrase\u00f1as.
help_lcm_edit_identity=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan editar identidades.
help_lcm_create_identity=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan crear identidades.
help_lcm_view_identity=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan ver identidades.
help_lcm_allow_all=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan realizar solicitudes para cualquier usuario de la organizaci\u00f3n.
help_lcm_match_any_or_all=Si selecciona 'Coincidir todo', el usuario tendr\u00e1 que cumplir todas las condiciones especificadas a continuaci\u00f3n para poder ser incluido entre los usuarios para los que pueden realizarse solicitudes.  Si selecciona 'Coincidir cualquiera', el usuario que cumpla algunas de las condiciones especificadas a continuaci\u00f3n pasar\u00e1 a incluirse entre los usuarios para los que pueden realizarse solicitudes.
help_lcm_ignore_iiq_scoping=Marque esta casilla para ignorar los \u00e1mbitos de IdentityIQ durante la determinaci\u00f3n de los usuarios en cuyo nombre pueden realizarse solicitudes.
help_lcm_role_request_controls=Especifique la regla que defina el conjunto de funciones que puede solicitar este grupo de usuarios.
help_lcm_entitlement_request_controls=Especifique la regla que defina el conjunto de aplicaciones para el que este grupo de usuarios puede solicitar autorizaciones.
help_lcm_entitlement_request_managed_attribute_controls=Especifique la regla que defina el conjunto de autorizaciones administradas que puede solicitar este grupo de usuarios.
help_lcm_role_remove_controls=Especifique la regla que defina el conjunto de funciones que puede eliminar este grupo de usuarios.
help_lcm_entitlement_remove_controls=Especifique la regla que defina el conjunto de aplicaciones para el que este grupo de usuarios puede eliminar autorizaciones.
help_lcm_entitlement_remove_managed_attribute_controls=Especifique la regla que defina el conjunto de autorizaciones administradas que puede eliminar este grupo de usuarios.
help_lcm_enable_attribute_control=Seleccione esta opci\u00f3n para permitir que los usuarios realicen solicitudes en nombre de otros con quien comparten atributos de identidad, seg\u00fan se indique.
help_lcm_enable_subordinate_control=Marque esta casilla para permitir que los administradores realicen solicitudes en nombre de sus subordinados.
help_lcm_subordinate_choices=Seleccione 'Directamente' para limitar las solicitudes de los administradores a los subordinados que responden directamente ante ellos.  Seleccione "Directa o indirectamente" para incluir los subordinados de uno de los administradores subordinados del administrador.
help_lcm_subrodinate_hierarchy_level=Especifique la profundidad jer\u00e1rquica m\u00e1xima para la tramitaci\u00f3n de solicitudes en nombre de informes indirectos.  Esto puede solucionar los problemas de escalabilidad de organizaciones de gran tama\u00f1o en las que, por ejemplo, el presidente tiene cientos o miles de administradores subordinados.  Al configurar la profundidad de la jerarqu\u00eda en 2 o 3 en tales casos, el conjunto de administradores subordinados puede limitarse a los vicepresidentes y directores.  El nivel recomendado var\u00eda seg\u00fan la organizaci\u00f3n.  Las organizaciones con una jerarqu\u00eda plana de muy pocos administradores pueden definir una mayor profundidad que una organizaci\u00f3n con muchos administradores.
help_lcm_enable_custom_control=Marque esta casilla para permitir que los usuarios puedan realizar solicitudes en nombre de otros que cumplan los criterios especificados por un filtro personalizado.  El filtro est\u00e1 en el contexto del objeto de identidad y se analizar\u00e1 como plantilla de progreso con un par\u00e1metro denominado 'solicitante.'  Ejemplo de filtro personalizado que incluye usuarios cuyo nombre de administrador es el mismo que el del administrador del solicitante:   manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Especifique el proceso empresarial que se utiliza para solicitar elementos de acceso como funciones o autorizaciones.
help_lcm_request_roles_workflow=Especifique el proceso empresarial que se utiliza para solicitar funciones.
help_lcm_request_entitlements_workflow=Especifique el proceso empresarial que se utiliza para solicitar autorizaciones.
help_lcm_manage_accounts_workflow=Especifique el proceso empresarial que se utiliza para administrar cuentas.
help_lcm_unlock_account_workflow=Especifique el proceso empresarial que se utiliza para desbloquear cuentas de usuario desde la pantalla de inicio de sesi\u00f3n.
help_lcm_edit_identity_workflow=Especifique el proceso empresarial que se utiliza para editar identidades.
help_lcm_create_identity_workflow=Especifique el proceso empresarial que se utiliza para crear identidades.
help_lcm_password_requests_workflow=Especifique el proceso empresarial que se utiliza para administrar contrase\u00f1as de cuentas.
help_lcm_request_roles_show_population=Marque esta casilla para permitir que los solicitantes puedan ver la poblaci\u00f3n que tiene la funci\u00f3n especificada durante la b\u00fasqueda en el panel de b\u00fasqueda avanzada.
help_lcm_request_roles_allow_addt_acct_requests=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan solicitar cuentas adicionales para los usuarios que ya disponen de una cuenta en una aplicaci\u00f3n.
help_lcm_request_entitlements_show_population=Marque esta casilla para permitir que los solicitantes puedan ver la poblaci\u00f3n que tiene la autorizaci\u00f3n especificada durante la b\u00fasqueda en el panel de b\u00fasqueda avanzada.
help_lcm_request_entitlements_allow_addt_acct_requests=Marque esta casilla para permitir que los usuarios de esta poblaci\u00f3n puedan solicitar cuentas adicionales para los usuarios que ya disponen de una cuenta en una aplicaci\u00f3n.
help_lcm_config_allow_remove_roles=Marque esta casilla para permitir que esta poblaci\u00f3n realice solicitudes de eliminaci\u00f3n de funciones.
help_lcm_config_allow_remove_entitlements=Marque esta casilla para permitir que esta poblaci\u00f3n realice solicitudes de eliminaci\u00f3n de autorizaciones.
help_batch_create_identity_workflow=Especifique el proceso empresarial que se utiliza para crear identidades desde la interfaz de lote.
help_batch_edit_identity_workflow=Especifique el proceso empresarial que se utiliza para editar identidades desde la interfaz de lote.
help_self_service_registration=Especifique el proceso empresarial que se utiliza para crear identidades desde el registro en interfaz web.
help_batch_request_access_workflow=Especifique el proceso empresarial que se utiliza para solicitar elementos de acceso como funciones o autorizaciones desde la interfaz de lote.
help_batch_manage_accounts_workflow=Especifique el proceso empresarial que se utiliza para administrar cuentas desde la interfaz de lote.
help_batch_password_requests_workflow=Especifique el proceso empresarial que se utiliza para administrar cuentas desde la interfaz de lote.
help_attr_does_not_apply=Este atributo no es aplicable al tipo de funci\u00f3n actual.
help_con_form_ldap_use_ssl=Indica si debe utilizarse SSL para la conexi\u00f3n con el servidor.
help_con_form_ldap_auth_type=Tipo de autorizaci\u00f3n que debe utilizarse para la conexi\u00f3n con el servidor.
help_con_form_ldap_user=Cuenta de usuario que debe utilizarse para la conexi\u00f3n con el servidor.
help_con_form_ldap_password=Contrase\u00f1a para la conexi\u00f3n con el servidor.
help_con_form_ldap_host=Nombre del equipo host en el que se ejecuta el servidor.
help_con_form_ldap_port=N\u00famero de puerto de escucha del servidor.
help_con_form_ldap_grp_mbr_att=Nombre del atributo utilizado para almacenar la lista de miembros del grupo (por ejemplo, uniqueMember o member).
help_con_form_ldap_grp_hier_att=Nombre del atributo que utiliza el proceso de agregaci\u00f3n de grupos para calcular la jerarqu\u00eda en un modelo de grupos.
help_con_form_ldap_auth_srch_atts=Atributos que se utilizar\u00e1n para la autenticaci\u00f3n de esta aplicaci\u00f3n mediante la autenticaci\u00f3n de paso a trav\u00e9s.
help_con_form_ldap_page_size=N\u00famero de objetos para capturar en una sola p\u00e1gina durante la iteraci\u00f3n de grandes conjuntos de datos.
help_con_form_ldap_search_scope=\u00c1mbito de la b\u00fasqueda para el directorio LDAP.
help_con_form_ldap_search_dn=DN de inicio para la b\u00fasqueda en el directorio.
help_con_form_ldap_primary_grp_srch_dn=Contenedor de inicio para la b\u00fasqueda de grupos primarios.
help_con_form_ldap_grp_mbr_srch_dn=DN donde buscar para resolver la pertenencia a grupos de un usuario.
help_con_form_ldap_grp_mbr_srch_filter=Filtro de b\u00fasqueda opcional para aplicar durante la obtenci\u00f3n de la pertenencia de grupo del usuario.
help_con_form_ldap_iterate_srch_filter=Filtro opcional para aplicar durante la iteraci\u00f3n de objetos de cuentas.
help_con_form_ldap_iterate_grpsrch_filter=Filtro opcional para aplicar durante la iteraci\u00f3n de objetos de grupo.
help_con_form_ldap_filter_string=Filtro SailPoint que permite filtrar objetos despu\u00e9s de haber sido devueltos del directorio subyacente.
help_con_form_ldap_enable_netgroups=Indica si deben activarse las pertenencias a netgroup.
help_con_form_ldap_map_NetGroups_Mbr_attr=El atributo de usuario que especifica la pertenencia de usuario a NisNetGroup. Suele ser el atributo uid.
help_con_form_ldap_enable_PosixGroups=Indica si deben activarse las pertenencias a posixgroup.
help_con_form_ldap_map_PosixGroups_Mbr_attr=El atributo de usuario que especifica la pertenencia de usuario a PosixGroup. Suele ser el atributo uid.
help_con_form_ldap_search_group=Proporcione el \u00e1mbito de b\u00fasqueda para los grupos. El "DN de b\u00fasqueda" es obligatorio para cada entrada de tipo de objeto.
help_con_form_ldap_search_account=Proporcione el \u00e1mbito de b\u00fasqueda para las cuentas. Se requiere una entrada como m\u00ednimo. El "DN de b\u00fasqueda" es obligatorio para cada entrada.
help_con_form_ldap_profileType=Ingrese el DN de tipo de perfil de conexi\u00f3n que se usar\u00e1 para aprovisionar la pertenencia de grupo. Por ejemplo, 'profileType=CONNECT,CN=SDBM'
help_con_form_ldap_setgroupasconnectionowner=Revise esto para establecer el grupo de RACF como propietario de la conexi\u00f3n RACF al conectar un usuario RACF a un grupo de RACF.
help_con_form_ldap_provisionpropertiestoallconnections=Revise esto para establecer las propiedades de la conexi\u00f3n RACF definidas en la Directiva de aprovisionamiento para todas las conexiones RACF al asignar m\u00faltiples grupos de RACF en una operaci\u00f3n.
help_con_prov_policy_ldap_user_DN=El nombre diferenciado de la cuenta. Por ejemplo, 'uid=usuario1,cn=usuarios,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_password=La contrase\u00f1a de la cuenta
help_con_prov_policy_ldap_full_name=El nombre completo de la cuenta
help_con_prov_policy_ldap_first_name=El primer nombre de la cuenta
help_con_prov_policy_ldap_last_name=El \u00faltimo nombre de la cuenta
help_con_prov_policy_ldap_group_DN=El nombre diferenciado del grupo.  Por ejemplo,'cn=grupo1,cn=grupos,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_description=La descripci\u00f3n del grupo
help_con_prov_policy_ldap_member=El nombre diferenciado del miembro. Por ejemplo, 'uid=usuario1,cn=usuarios,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_GID=El n\u00famero de GID del grupo
help_con_prov_policy_racf_ldap_connect_DN=El nombre diferenciado del perfil de conexi\u00f3n. Por ejemplo, 'profiletype=CONNECT,CN=SDBM'
help_con_prov_policy_racf_ldap_group_DN=El nombre diferenciado del grupo. Por ejemplo, 'racfid=GroupId,profiletype=GROUP,CN=SDBM'
help_con_prov_policy_racf_ldap_user_DN=El nombre diferenciado de la cuenta. Por ejemplo, 'racfid=UserId,profiletype=USER,CN=SDBM'
help_con_prov_policy_racf_ldap_default_group=Grupo predeterminado de RACF de usuario
help_con_prov_policy_racf_ldap_owner=Usuario propietario o grupo de usuario propietario
help_con_prov_policy_racf_ldap_connection_owner=Propietario de la conexi\u00f3n
help_con_prov_policy_racf_ldap_connection_revokedate=Fecha de revocaci\u00f3n de conexi\u00f3n. Por ejemplo, dd/mm/aa
help_con_prov_policy_tss_ldap_department=ID del descriptor de acceso del Departamento
help_con_prov_policy_tss_ldap_user_DN=El nombre diferenciado de la cuenta. Por ejemplo, 'tssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com'
help_con_prov_policy_tss_ldap_facilities=Especifique el nombre de la instalaci\u00f3n que se asignar\u00e1 al usuario, por ej. TSO
help_con_prov_policy_tss_ldap_tsolproc=Especifique el nombre del procedimiento de inicio de sesi\u00f3n de TSO
help_con_prov_policy_tss_ldap_console=Especifique si el usuario tiene acceso a la consola
help_con_form_AD_forest_conf=Detalles de configuraci\u00f3n de todos los bosques que necesitan administrarse.
help_con_form_AD_gcforest_name=Nombre l\u00f3gico del bosque.
help_con_form_AD_gc=Servidor de cat\u00e1logo global en formato 'host:puerto' donde el puerto de cat\u00e1logo global predeterminado es 3268
help_con_form_AD_gcuser=Usuario privilegiado con acceso para administrar diferentes dominios del bosque en formato Domain\\User.
help_con_form_AD_authenticationtype=Autenticaci\u00f3n y seguridad para usarse durante la comunicaci\u00f3n con Active Directory - Simple: mediante nombre de usuario y contrase\u00f1a, Segura: mediante marco de trabajo SASL usando Kerberos
help_con_form_AD_ssl=Marque para habilitar la comunicaci\u00f3n por protocolo TLS (Transport Layer Security).
help_con_form_AD_Forest_ssl=Marque para habilitar la comunicaci\u00f3n por protocolo TLS (Transport Layer Security).
help_con_form_AD_forest_conf_manage_all_domain=Marque para administrar todos los dominios bajo este bosque, usando la credencial otorgada. Si se marca, la secci\u00f3n 'Domain Configuration' no necesita configurarse para dominios de este bosque.
help_con_form_AD_discover_domains=Marque esta casilla para detectar de forma autom\u00e1tica los dominios de Active Directory con cat\u00e1logo global.
help_con_form_AD_domain_conf=Los detalles de conexi\u00f3n son obligatorios para el dominio que se debe gestionar. Los campos "Dominio" (en el formato de nombre diferenciado), "Usuario" y "Contrase\u00f1a" son obligatorios para cada entrada.
help_con_form_AD_domain_forest_name=Nombre del bosque de 'Forest Configuration' para el dominio.
help_con_form_AD_domain_domainDN=Nombre diferenciado del dominio.
help_con_form_AD_domain_netbios=Nombre del dominio NetBIOS, se requiere establecerlo solo si se integra con File Access Manager.
help_con_form_AD_domain_user=Usuario privilegiado con acceso para administrar el dominio en formato Domain\\User.
help_con_form_AD_exchange_conf=Detalles de configuraci\u00f3n de Exchange Servers que necesitan administrarse.
help_con_form_AD_exchange_forest=Nombre del bosque de 'Forest Configuration' donde Exchange Server est\u00e1 instalado.
help_con_form_AD_exchange_host=FQDN o IP del host/s de Exchange Server.
help_con_form_AD_exchange_user=Usuario privilegiado con acceso para administrar Exchange Server en formato Domain\\User.
help_con_form_AD_exchange_account_forest=Nombre de bosque de cuenta (usuario) ofrecido por este Exchange.
help_con_form_AD_exchange_tls=Marque para habilitar la comunicaci\u00f3n por protocolo TLS (Transport Layer Security).
help_con_form_AD_search_account=Proporcione el \u00e1mbito de b\u00fasqueda para las cuentas. Como m\u00ednimo se requiere una entrada. El "DN de b\u00fasqueda" es obligatorio para cada entrada.
help_con_form_AD_search_contact=Buscar \u00e1mbito para objetos de contacto para administrar
help_con_form_AD_auto_partitioning=Marque para definir de forma autom\u00e1tica particiones para agregaci\u00f3n de cuentas.
help_con_form_AD_auto_partitioning_count=Seleccione el n\u00famero de particiones seg\u00fan su poblaci\u00f3n de usuarios. P. ej., se prefiere un recuento de partici\u00f3n m\u00e1s alto para una poblaci\u00f3n de usuarios m\u00e1s alta.
help_con_form_AD_search_dn=Nombre diferenciado del contenedor.
help_con_form_AD_search_dn_contact=Nombre diferenciado del contenedor que tiene objetos de contacto.
help_con_form_AD_iterate_search_filter=Filtro de LDAP que define el \u00e1mbito para cuentas desde este contenedor.
help_con_form_AD_iterate_search_filter_contact=Filtro de LDAP que define el \u00e1mbito para objetos de contacto desde este contenedor.
help_con_form_AD_group_membership_search_dn=Nombre diferenciado del contenedor, separado por punto y coma para definir \u00e1mbito de b\u00fasqueda de membres\u00edas de grupos.
help_con_form_AD_group_membership_search_dn_contact=Nombre diferenciado del contenedor, separado por punto y coma para definir \u00e1mbito de b\u00fasqueda de membres\u00edas de grupos.
help_con_form_AD_group_member_filter_string=Filtro de LDAP que define el \u00e1mbito para membres\u00edas de grupos.
help_con_form_AD_search_group=Proporcione el \u00e1mbito de b\u00fasqueda para los grupos. El "DN de b\u00fasqueda" es obligatorio para cada entrada.
help_con_form_ldap_group_search_dn=Nombre diferenciado del contenedor.
help_con_form_AD_group_iterate_search_filter=Filtro de LDAP que define el \u00e1mbito para grupos desde este contenedor.
# Tasks
# Identity Refresh
help_task_filter_string=Cadena de filtros utilizada para limitar el n\u00famero de cubos de identidades que actualiza esta tarea. Por ejemplo, puede limitar la actualizaci\u00f3n a un departamento de la empresa, tal como Finanzas, si especifica: departamento == "Finance"
help_task_group_list=Cadena de filtros utilizada para limitar el n\u00famero de cubos de identidades que actualiza esta tarea. Por ejemplo, puede limitar la actualizaci\u00f3n a un grupo o una poblaci\u00f3n de la empresa.
help_task_include_modified=Actualizar las identidades modificadas en el per\u00edodo de tiempo solicitado.
help_task_refresh_app_acct_atts=Ejecutar agregaci\u00f3n de informaci\u00f3n para cada aplicaci\u00f3n y actualizar los atributos de cuenta de cada identidad seg\u00fan sea necesario.<br/><br/><b>Nota: al seleccionar este atributo se inicia una agregaci\u00f3n de aplicaciones completa para cada identidad incluida en la tarea. Esto puede afectar el rendimiento de IdentityIQ.</b>
help_task_refresh_identity_atts=Actualizar los cubos de identidad con las modificaciones realizadas en los atributos utilizados para definir identidades.
help_task_refresh_mgr_status=Actualizar todos los cubos de identidad en los que se haya modificado el estado del administrador. Por ejemplo, si se ha promovido un usuario a administrador de su departamento, esta tarea actualizar\u00eda su cubo de identidad.
help_task_refresh_correlate_entitlements=Actualizar las asignaciones de funciones asignadas o detectadas que se hayan modificado desde la \u00faltima vez que se ejecut\u00f3 esta tarea. La tarea promover\u00e1 cualquier autorizaci\u00f3n adicional detectada durante la actualizaci\u00f3n.
help_task_provision_assigned_roles=Aprovisionar las funciones asignadas detectadas desde la \u00faltima vez que se ejecut\u00f3 la tarea, as\u00ed como los atributos asignados que se hayan eliminado.
help_task_disable_deprovisioning=Impide que se cancele el aprovisionamiento de las funciones asignadas despu\u00e9s de que se haya cancelado su asignaci\u00f3n.
help_task_refresh_role_metadata=Actualizar la informaci\u00f3n sobre la relaci\u00f3n de la identidad con su funci\u00f3n. Por ejemplo, informaci\u00f3n relativa a si una identidad tiene o no tiene todas las funciones necesarias para la funci\u00f3n espec\u00edfica.<br/><br/><b>Nota: es preciso seleccionar esta opci\u00f3n para generar las estad\u00edsticas de la funci\u00f3n.</b>
help_task_enable_manual_account_selection=Seleccione esta opci\u00f3n para permitir al sistema enviar mensajes de correo electr\u00f3nico de notificaci\u00f3n de selecci\u00f3n de cuenta a usuarios con m\u00e1s de una cuenta en una aplicaci\u00f3n cuando el sistema no puede determinar la cuenta de aprovisionamiento.  De forma predeterminada, en este caso no se efect\u00faa el aprovisionamiento.
help_task_synchronize_attributes=Aprovisionar los destinos de la asignaci\u00f3n de identidades cuando se han modificado los valores.
help_task_refresh_risk_scores=Actualizar las puntuaciones de riesgo de las identidades con la informaci\u00f3n obtenida durante la exploraci\u00f3n realizada por esta tarea.
help_task_maintain_history=Actualizar el historial de identidades mediante una instant\u00e1nea de las identidades cuya informaci\u00f3n se haya modificado desde la \u00faltima actualizaci\u00f3n.
help_task_refresh_group_scorecards=Actualizar las puntuaciones de riesgo de los grupos con la informaci\u00f3n obtenida durante la exploraci\u00f3n realizada por esta tarea.
help_task_refresh_delete_dormant_groups=Eliminar las definiciones de grupo a las que ya no se haga referencia. Esta opci\u00f3n s\u00f3lo es compatible si se selecciona junto con la opci\u00f3n Actualizar la tarjeta de puntuaci\u00f3n de grupo y ambas se ejecutan en la misma tarea.
help_task_apply_active_policies=Detectar directivas activas y aplicarlas a las identidades incluidas en la tarea.
help_task_keep_inactive_violations=Marcar las infracciones previas como inactivas en lugar de eliminarlas.
help_task_policy_list=Detectar y aplicar solamente las directivas incluidas en esta lista a las identidades incluidas en la tarea.
help_task_refresh_scopes=Actualizar el \u00e1mbito asignado seg\u00fan las modificaciones detectadas.
help_task_disable_scope_autocreate=No asignar autom\u00e1ticamente \u00e1mbitos a las identidades como parte de esta tarea.
help_task_mark_dormant_scopes=Marcar como inactivos los \u00e1mbitos no asignados a ninguna identidad.
help_task_refresh_continuous_certs=Actualizar la informaci\u00f3n de la cuenta de identidades contenida en las certificaciones continuas con la informaci\u00f3n obtenida por esta tarea.<br/>La informaci\u00f3n que se agrega a la certificaci\u00f3n continua, como una autorizaci\u00f3n o una identidad nuevas, se incluye en el estado de certificaci\u00f3n necesaria.
help_task_process_events=Activar las certificaciones de eventos y los eventos de Lifecycle.<br/><br/>Utilizar las instant\u00e1neas creadas durante la agregaci\u00f3n para estimar el estado previo de las identidades al inicio de la actualizaci\u00f3n. La identidad copiada se compara con la actualizada para determinar si se han iniciado las certificaciones de eventos o los eventos de Lifecycle.
help_task_refresh_comp_app_links=Detectar modificaciones en aplicaciones compuestas y actualizar la informaci\u00f3n de vinculaci\u00f3n.
help_task_promote_managed_entitlements=Si esta opci\u00f3n est\u00e1 activada, los valores de autorizaciones o permisos detectados durante la ejecuci\u00f3n de la tarea se promover\u00e1n autom\u00e1ticamente a atributos administrados.
help_task_number_of_threads=Especifica el n\u00famero de subprocesos simult\u00e1neos que deben utilizarse durante la tarea para mejorar el rendimiento.<br/><br/><b>Nota: El n\u00famero m\u00e1ximo de subprocesos permitidos es 5 veces el n\u00famero de n\u00facleos.  No es compatible si est\u00e1 activada la partici\u00f3n. </b>
help_task_force_workflow=La tarea de actualizaci\u00f3n de identidades puede iniciar un flujo de trabajo para cada identidad a fin de gestionar preguntas sobre la directiva de aprovisionamiento o desencadenadores de identidad. Este argumento provoca el inicio de un flujo de trabajo de forma repetida incluso si no existen desencadenadores o preguntas sobre directivas.
help_task_manual_actions=Crear un elemento de trabajo para las autorizaciones de funci\u00f3n que no pueden administrar los conectores disponibles o los m\u00f3dulos de integraci\u00f3n de aprovisionamiento de forma que un usuario designado pueda tomar la acci\u00f3n apropiada.
help_tasK_correlate_only=Hace que la tarea solamente cree v\u00ednculos que pueda correlacionar con una identidad existente.
help_task_disable_manager_lookup=Cuando la aplicaci\u00f3n es compatible con la funci\u00f3n MANAGER_LOOKUP, indica que los valores del atributo de administrador se pueden utilizar para capturar la cuenta nativa desde el conector. De forma predeterminada, cuando la correlaci\u00f3n de administrador no logra encontrar el cubo de identidad que representa al administrador y esta funci\u00f3n est\u00e1 activada en el nivel de la aplicaci\u00f3n, se contactar\u00e1 con el conector para intentar iniciar la cuenta del administrador. Marque esta opci\u00f3n para desactivar la b\u00fasqueda o el inicio del administrador.
help_task_identity_refresh_enable_partitioning=Permite dividir la tarea en particiones a fin de ejecutar las partes en varios subprocesos y, si est\u00e1n disponibles, en varios hosts. <br/>No es compatible con "Marcar \u00e1mbitos inactivos" o "Actualizar las tarjetas de puntuaci\u00f3n de grupo".
help_task_identity_refresh_partitions=Especifica el n\u00famero de particiones para crear para la tarea. Solo se aplica si la partici\u00f3n est\u00e1 habilitada. Si el valor no est\u00e1 especificado o es menor que 1, entonces usa un valor predeterminado basado en RequestDefinition y servidores de solicitud disponibles.
help_task_identity_refresh_no_maintenance_retry=Inhabilita la programaci\u00f3n de solicitudes de reintentos de aprovisionamiento cuando el aprovisionamiento falla debido a que una aplicaci\u00f3n est\u00e1 dentro de una ventana de mantenimiento.
help_task_refresh_needs_refresh=Causa la actualizaci\u00f3n para incluir \u00fanicamente identidades marcadas como identidad que requiere actualizaci\u00f3n por una agregaci\u00f3n reciente.
help_task_refresh_no_reset_needs_refresh=Si una identidad se marc\u00f3 como una identidad que requiere actualizaci\u00f3n, normalmente de desmarcar\u00e1 cuando una tarea de actualizaci\u00f3n la modifique.  Si se establece esta opci\u00f3n, la identidad quedar\u00e1 marcada para actualizaciones, de modo que varias tareas de actualizaci\u00f3n pueden llevarse a cabo antes de desmarcarla.
help_task_identity_refresh_loss_limit=El n\u00famero m\u00e1ximo de identidades ya actualizadas que se actualizar\u00e1n nuevamente, en caso de una finalizaci\u00f3n repentina de una actualizaci\u00f3n particionada. Un n\u00famero menor resultar\u00e1 en menos trabajo duplicado despu\u00e9s de una falla, pero puede ralentizar la actualizaci\u00f3n debido a un aumento de la contenci\u00f3n de la base de datos. Un valor de 0 (o menos) significa que volver\u00e1n a actualizarse todas las identidades. Valor predeterminado: 0
# Account Aggregation
help_task_select_apps=Lista desplegable de todas las aplicaciones.
help_task_identity_creation_rule=Si se detectan cuentas sin identidades coincidentes en la aplicaci\u00f3n IdentityIQ, se utilizar\u00e1 la regla aqu\u00ed especificada para crear un nuevo cubo de identidades. Estas reglas se crean durante la configuraci\u00f3n y la implementaci\u00f3n.<br/><br/><b>Nota: haga clic en el icono "..." para iniciar el editor de reglas y realizar los cambios necesarios en las reglas.</b>
help_task_refresh_roles=Detectar funciones reci\u00e9n asignadas y actualizar los cubos de identidades.
help_task_delta_aggregation=Permita que el conector agregue \u00fanicamente las cuentas que se hayan modificado desde la \u00faltima agregaci\u00f3n.  Se necesita soporte del conector.
help_task_detect_deleted_accts=Detecte y elimine cuentas en IdentityIQ que ya no existan en la aplicaci\u00f3n nativa.
help_task_no_optimize_reagg=Utilice esta opci\u00f3n para forzar la agregaci\u00f3n de todas las cuentas, incluso si no se han modificado desde la \u00faltima agregaci\u00f3n.
help_task_no_autocreate_apps=Al realizar la agregaci\u00f3n desde una aplicaci\u00f3n de multiplexaci\u00f3n, no crear autom\u00e1ticamente objetos de aplicaci\u00f3n para las cuentas multiplexadas si todav\u00eda no existen.
help_task_no_needs_refresh=Al agregar, cada identidad impactada se marcar\u00e1 como identidad que requiere actualizaci\u00f3n.  Esto se puede realizar m\u00e1s adelante para optimizar la tarea de actualizaci\u00f3n de manera que solo se actualicen las identidades agregadas recientemente.  Esta opci\u00f3n desactiva esta marca.
help_task_included_actions=Seleccione las acciones realizadas como parte de la tarea de agregaci\u00f3n para las que deber\u00eda incluirse informaci\u00f3n detallada en los resultados de la tarea. Esta tarea ejecuta una serie de acciones individuales en cuentas y cubos de identidades durante los procesos de agregaci\u00f3n y configuraci\u00f3n. De forma predeterminada, en el informe de resultados de la tarea s\u00f3lo se incluyen los resultados finales de la tarea. Para incluir informaci\u00f3n detallada sobre las acciones realizadas como parte de la tarea, seleccione las acciones en cuesti\u00f3n de la lista. <br/><b>No es v\u00e1lida si est\u00e1 activada la partici\u00f3n.</b>
help_task_promote_identity_entitlements=Si esta opci\u00f3n est\u00e1 activada, se promover\u00e1n los valores de atributo de cuentas marcados como 'autorizaci\u00f3n' en el esquema de la aplicaci\u00f3n.
help_task_refresh_identity_entitlements=Si esta opci\u00f3n est\u00e1 activada, se promover\u00e1n los valores de cuenta de los atributos marcados como 'autorizaci\u00f3n' en el esquema de la aplicaci\u00f3n. Durante la actualizaci\u00f3n, este proceso puede resultar costoso porque promueve todos los valores de autorizaci\u00f3n de TODOS los v\u00ednculos. Normalmente, se promueven durante la agregaci\u00f3n de datos desde la aplicaci\u00f3n de origen.
help_task_iqservice_key_exchange_select_apps=Seleccione las aplicaciones basadas en IIQService que deber\u00edan incluirse en el intercambio de claves p\u00fablicas.  Si las aplicaciones comparten un servicio de cualificaci\u00f3n de la instalaci\u00f3n, solamente es necesario incluir la aplicaci\u00f3n una sola vez.
help_task_account_agg_enable_partitioning=Permite la partici\u00f3n de la tarea en varios hosts
help_task_objects_per_partition=N\u00famero de objetos por partici\u00f3n. Esta partici\u00f3n se aplica cuando el conector no admite la partici\u00f3n. Valor predeterminado: 1000
help_task_loss_limit=El n\u00famero m\u00e1ximo de cuentas ya agregadas que se agregar\u00e1n nuevamente, en caso de una finalizaci\u00f3n repentina de una agregaci\u00f3n de cuenta particionada. Un n\u00famero menor resultar\u00e1 en menos trabajo duplicado despu\u00e9s de una falla, pero puede ralentizar la agregaci\u00f3n debido a un aumento de la contenci\u00f3n de la base de datos. Un valor de 0 (o menos) significa que volver\u00e1n a agregarse todas las cuentas. Valor predeterminado: 0
help_task_account_agg_halt_on_max_error=Finalizar la tarea cuando se encuentran m\u00e1s errores que el n\u00famero especificado
help_task_account_agg_max_error_threshold=N\u00famero de errores tolerables antes de finalizar la tarea
help_task_sequential=Fuerza la agregaci\u00f3n de las aplicaciones por orden y se detiene si encuentra errores
help_task_check_deleted_threshold=El n\u00famero m\u00e1ximo de cuentas que se pueden seleccionar para eliminar despu\u00e9s de que se agrega una aplicaci\u00f3n. Si se supera el umbral, no se eliminar\u00e1 ninguna cuenta.
# Account Group Aggregation
help_task_group_select_schema=La lista de todos los tipos de objetos o grupos de cuentas asociados con las aplicaciones. Si no se selecciona ning\u00fan tipo de objeto, se incluir\u00e1n todos los tipos de objetos.
help_task_group_delta_aggregation=Permita que el conector agregue \u00fanicamente los grupos de cuentas que se hayan modificado desde la \u00faltima agregaci\u00f3n. Se necesita soporte del conector.
help_task_group_detect_deleted=Detecte y elimine tipos de objetos o grupos de cuentas en IdentityIQ que ya no existan en la aplicaci\u00f3n nativa.
help_task_group_description_locale=La configuraci\u00f3n regional predeterminada para el atributo de descripci\u00f3n del grupo de cuentas. Se utiliza esta opci\u00f3n si no se encuentra una configuraci\u00f3n regional de una descripci\u00f3n existente.
help_task_group_description_attribute=El atributo de grupo de cuentas que almacena la descripci\u00f3n. "Descripci\u00f3n" es el valor predeterminado si no se define esta opci\u00f3n.
help_task_group_refresh_rule=Se utiliza esta regla para definir el propietario o modificar el grupo de cuentas cuando se crea o actualiza.<br/><br/><b>Nota: haga clic en el icono "..." para iniciar el editor de reglas y realizar los cambios necesarios en las reglas.</b>
help_task_group_classification_promotion=Promueva las clasificaciones del atributo de clasificaci\u00f3n ResourceObject a ManagedAttribute
help_task_group_classification_attribute=El atributo de grupo de cuentas que almacena las clasificaciones.
# Alert Aggregation
help_task_alert_select_sources=Lista de todos los or\u00edgenes de alertas
help_task_alert_delta_aggregation=Permita que el conector agregue \u00fanicamente las alertas que han ocurrido desde la \u00faltima agregaci\u00f3n. Se necesita soporte del conector.
help_task_alert_agg_process=Permita el proceso de las alertas agregadas.
help_task_alert_agg_defs=Detecte y aplique solo aquellas definiciones de alertas incluidas en esta lista a las alertas agregadas.
# Alert Processing
help_task_alert_processor_alert_filter=Una cadena de filtro usada para limitar las alertas procesadas por esta tarea.
help_task_alert_processor_alert_unprocessed=Solo alertas de procesos que no se han procesado con anterioridad.
help_task_alert_processor_alert_def_filter=Una cadena de filtro usada para limitar las definiciones de alertas para procesar en relaci\u00f3n a las alertas.
help_task_alert_processor_partitioning=Permita que la tarea se divida en particiones y ejecute en m\u00faltiples subprocesos y hosts, si est\u00e1 disponible.
# Perform Maintenance
help_task_prune_history=Elimina las instant\u00e1neas de identidades anteriores a la fecha especificada en la configuraci\u00f3n del sistema.
help_task_prune_task_results=Elimina los resultados de las tareas anteriores a la fecha especificada en la configuraci\u00f3n del sistema.
help_task_prune_requests=Elimina las solicitudes en segundo plano anteriores a la fecha especificada en la configuraci\u00f3n del sistema.
help_task_prune_batch_requests=Elimina las solicitudes de lote anteriores a 30 d\u00edas.
help_task_prune_syslog_events=Elimina los eventos syslog anteriores a la fecha especificada en la configuraci\u00f3n del sistema.
help_task_prune_provisioning_transactions=Elimina cualquier transacci\u00f3n de aprovisionamiento anterior a la fecha especificada en la configuraci\u00f3n del sistema.
help_task_prune_certs=Archiva y/o elimina certificaciones en funci\u00f3n de las fechas especificadas en la configuraci\u00f3n del sistema.
help_task_autoclose_certs=Cierra autom\u00e1ticamente las certificaciones abiertas que se hayan configurado para el cierre autom\u00e1tico durante la creaci\u00f3n.
help_task_finish_certs=Finaliza autom\u00e1ticamente las certificaciones que se han certificado pero que no se han finalizado.
help_task_phase_certs=Busca las certificaciones que han superado la fecha de transici\u00f3n de fase y avanza la fase.
help_task_scan_remediations=Busca certificaciones que contengan elementos revocados pero que todav\u00eda no se han marcado como completados.
help_task_transition_continuous_certs=Busca certificaciones continuas que contienen elementos atrasados para avanzarlos a la siguiente fase.
help_task_forward_inactive_workitems=Escale los elementos de trabajo de usuario inactivos al supervisor adecuado.
help_task_denormalize_scopes=Actualiza los objetos cuyo \u00e1mbito asignado se haya movido en la jerarqu\u00eda de \u00e1mbitos.
help_task_proces_workflow_events=Procesa eventos de flujo de trabajo que han pasado a segundo plano.
help_task_process_workflow_thread_timeout=Especifique el n\u00famero de segundos que desea esperar antes de cancelar el subproceso de segundo plano. Se puede reemplazar este valor especificando una variable con un nombre determinado en la lista de variables de flujos de trabajo. De forma predeterminada, no hay tiempo de espera.
help_task_process_workflow_threads=Especifique el n\u00famero de subprocesos que deben crearse para gestionar los procesos de flujo de trabajo en segundo plano. De forma predeterminada, un \u00fanico subproceso gestionar\u00e1 todos los flujos de trabajo.
help_task_prune_attachments=Elimine adjuntos de m\u00e1s de 30 d\u00edas de antig\u00fcedad que no est\u00e1n asociados con un IdentityRequestItem.
help_task_cef_database=Seleccione un tipo de base de datos de la lista desplegable.
help_task_cef_username=Introduzca el par\u00e1metro de nombre de usuario de la base de datos.
help_task_cef_password=Introduzca la contrase\u00f1a de la base de datos.
help_task_cef_driverclass=Introduzca la clase de controlador utilizado para la base de datos.
help_task_cef_dburl=Introduzca la URL de la base de datos.
help_task_arcsight_database=Seleccione un tipo de base de datos de la lista desplegable.
help_task_arcsight_username=Introduzca el par\u00e1metro de nombre de usuario de la base de datos.
help_task_arcsight_password=Introduzca la contrase\u00f1a de la base de datos.
help_task_arcsight_driverclass=Introduzca la clase de controlador utilizado para la base de datos.
help_task_arcsight_dburl=Introduzca la URL de la base de datos.
# Propagate Role Changes
help_task_in_num_of_minutes=N\u00famero de minutos que se ejecutar\u00e1 la tarea. La tarea se detiene una vez que se completa el procesamiento del evento actual.
help_task_in_keep_inactive_violations=Las infracciones previas se marcan como inactivas y no se eliminan.
help_task_in_policy_list=Detecte las directivas incluidas en esta lista y aplique a las identidades incluidas en la tarea.
help_task_in_role_propagation_partitioning=Permita que la Tarea de divida en particiones y ejecute en m\u00faltiples subprocesos y hosts, si est\u00e1 disponible.
# Run Rule
help_task_run_rule_rule=La regla aqu\u00ed especificada se ejecuta con argumentos de configuraci\u00f3n tal como se indica (si est\u00e1 disponible).
help_task_run_rule_ruleconfig=Este campo debe incluir una serie de pares de nombres/valores en formato CSV, p. ej., "key1,val1,key2,val2,...". Estos pares se pasar\u00e1n a la regla en un argumento de mapa denominado "config".
# FAM Classification
help_task_fam_classification_description_locale=La configuraci\u00f3n regional predeterminada para el atributo de descripci\u00f3n de la clasiicaci\u00f3n. Se utiliza esta opci\u00f3n si no se encuentra una configuraci\u00f3n regional de una descripci\u00f3n existente.
help_task_classification_customization_rule=Regla utilizada para personalizar objetos de clasificaci\u00f3n
help_workflow_script_radio_argument=Especifique el valor mediante los siguientes campos.
help_workflow_script_radio_action=La acci\u00f3n determina la acci\u00f3n que ejecuta un paso.  Puede configurar el comportamiento del paso mediante los campos siguientes.
help_workflow_script_radio_when=Para definir la l\u00f3gica que determina el modo en que el paso realiza la transici\u00f3n al siguiente paso, configure el siguiente formulario.  Una vez completado el paso, se ejecutar\u00e1 la siguiente l\u00f3gica para determinar el paso que pasar\u00e1 a ser el siguiente.
help_workflow_script_radio_initializer=Si desea que esta variable se inicialice con un valor inicial, puede configurar c\u00f3mo se calcular\u00e1 mediante las siguientes opciones.  Cada una de las opciones determina c\u00f3mo se calcula el valor.
help_workflow_script_radio_string=Define un valor espec\u00edfico para este campo.  La cadena que se introduzca se utilizar\u00e1 para el valor generado por este campo.
help_workflow_script_radio_script=Calcula un valor a partir del valor devuelto por el script.  Puede introducir un script a continuaci\u00f3n para calcular el valor que se devolver\u00e1 para este campo.
help_workflow_script_radio_rule=Calcula un valor a partir del valor devuelto de una regla.  Seleccione a continuaci\u00f3n la regla que se evaluar\u00e1 para generar el valor para este campo.
help_workflow_script_radio_call=Nombre de la funci\u00f3n de la biblioteca de flujo de trabajo que se llamar\u00e1 para generar un valor para este campo.
help_workflow_script_radio_reference=Nombre de una variable independiente de este flujo de trabajo.  El valor de este campo se definir\u00e1 en el valor de la variable referenciada.
help_workflow_script_radio_subprocess=Invoca un proceso empresarial distinto como subproceso para calcular el valor para este campo.  Durante la evaluaci\u00f3n del campo, se ejecutar\u00e1 el subproceso y devolver\u00e1 el valor que deber\u00e1 utilizarse en este campo.
help_workflow_script_radio_form_owner=Propietario al que deber\u00eda asignarse este formulario durante su creaci\u00f3n
help_workflow_step_monitor=Verdadero si el paso debe supervisarse
help_workflow_step_result_variable=Nombre opcional de una variable de flujo de trabajo a la que asignar el resultado del paso
help_workflow_variable_input=Indica que un valor de esta variable puede transmitirse al iniciarse el proceso empresarial.
help_workflow_variable_output=Indica que un valor de esta variable es una salida. Una vez completado un caso, se copiar\u00e1n todas las variables de salida en el resultado de la tarea.
help_workflow_variable_required=Indica que se necesita esta variable para iniciar el flujo de trabajo.
help_workflow_variable_editable=Determina si esta variable se mostrar\u00e1 en la pesta\u00f1a de configuraci\u00f3n.
help_workflow_script_condition_when=Define la condici\u00f3n que determina cu\u00e1ndo procesar este paso.
help_workflow_step_replication=Permita un duplicador para este Paso. El duplicador generar\u00e1 la acci\u00f3n para cada elemento en la Lista de elementos.
help_workflow_step_replicator_reference=Lista de elementos para duplicar.
help_workflow_step_replicator_var=El nombre de un argumento que pasar\u00e1 a la acci\u00f3n que contiene el elemento duplicado.
help_workflow_type_description=Todos los procesos empresariales tienen que tener un tipo especificado.  Este tipo determina las bibliotecas del proceso empresarial que est\u00e1n disponibles para este proceso y las actividades a la que puede asignarse.  Este campo tambi\u00e9n determina en qu\u00e9 lista de la p\u00e1gina Configuraci\u00f3n del sistema -> Configurar opciones de IdentityIQ -> Procesos empresariales aparece este flujo de trabajo
help_workflow_type_scheduled_assignment=Proceso empresarial que gestiona la asignaci\u00f3n programada o la cancelaci\u00f3n de asignaciones de funciones y autorizaciones.
help_workflow_type_scheduled_role_activation=Proceso empresarial que gestiona la activaci\u00f3n o desactivaci\u00f3n programada de funciones.
help_workflow_type_managed_attribute=Proceso empresarial utilizado en la p\u00e1gina del cat\u00e1logo de autorizaciones para los atributos administrados y las modificaciones de grupos.
help_workflow_type_identity_correlation=Proceso empresarial que gestiona la correlaci\u00f3n de identidades.
help_workflow_type_identity_event=Proceso empresarial que puede adjuntarse a eventos futuros que tengan lugar en identidades.
help_workflow_type_identity_lifecycle=Proceso empresarial que puede asociarse a la configuraci\u00f3n de eventos de ciclo de vida de identidad.
help_workflow_type_identity_update=Proceso empresarial que puede adjuntarse a actualizaciones que tengan lugar en identidades.
help_workflow_type_identity_refresh=Procesos empresariales que se ponen en marcha durante la tarea de actualizaci\u00f3n de identidades.
help_workflow_type_lcm_identity=Proceso empresarial que puede iniciarse en el marco del flujo MCM de creaci\u00f3n y actualizaci\u00f3n de identidades.
help_workflow_type_lcm_provisioning=Proceso empresarial que puede iniciarse en el marco del flujo MCM de solicitud de funciones y autorizaciones.
help_workflow_type_policy_violation=Proceso empresarial que puede iniciarse como respuesta a una infracci\u00f3n de directiva.
help_workflow_type_role_modeler=Proceso empresarial utilizado con el modelador de funciones y que puede ponerse en marcha durante la creaci\u00f3n, actualizaci\u00f3n y eliminaci\u00f3n de funciones.
help_workflow_type_subprocess=Proceso empresarial considerado un subproceso de otros flujos de trabajo.  Estos procesos empresariales no son procesos empresariales independientes.
help_workflow_type_password_intercept=Proceso empresarial utilizado al recibir eventos de intercepci\u00f3n de contrase\u00f1as.
help_workflow_type_lcm_registration=Proceso empresarial que gestiona los eventos de registro.
help_workflow_type_batch_provisioning=Proceso empresarial utilizado cuando se produce un aprovisionamiento por lotes.
help_workflow_type_alert=Proceso empresarial que se utiliza para el procesamiento de definiciones de alertas.
help_workflow_approval_mode=Modo que determina la evaluaci\u00f3n de la aprobaci\u00f3n.  El modo predeterminado es el modo serie.  Mantenga el mouse sobre cada elemento de la siguiente lista para obtener m\u00e1s informaci\u00f3n de cada uno.
help_workflow_approval_mode_serial=El modo predeterminado para gestionar aprobaciones anidadas. Las aprobaciones se procesan una por una y tiene que haber consenso. El primer aprobador en rechazar finaliza toda la aprobaci\u00f3n.
help_workflow_approval_mode_serialPoll=Las aprobaciones se procesan por orden pero no se necesita consenso. Se procesar\u00e1n todas las aprobaciones; el proceso no se detiene si no existen rechazos.  Se est\u00e1 realizando 'una encuesta' de los aprobadores.
help_workflow_approval_mode_parallel=Las aprobaciones se procesan simult\u00e1neamente y tiene que haber consenso; es necesario esperar a que todos los aprobadores den su aprobaci\u00f3n.  El primer aprobador en rechazar finaliza toda la aprobaci\u00f3n.
help_workflow_approval_mode_parallelPoll=Las aprobaciones se procesan simult\u00e1neamente pero no se necesita consenso. Se procesar\u00e1n todas las aprobaciones; el proceso no se detiene si no existen rechazos.
help_workflow_approval_mode_any=Las aprobaciones se procesan simult\u00e1neamente; el primer aprobador en responder es quien toma la decisi\u00f3n en nombre del grupo.
help_workflow_approval_owner=Determina el propietario de la o las aprobaciones.  Puede especificar el propietario a trav\u00e9s de los siguientes campos.
help_workflow_approval_description=Determina la descripci\u00f3n que aparece en cada aprobaci\u00f3n o en las aprobaciones.  Puede codificar una descripci\u00f3n predeterminada introduciendo una cadena o bien calcularla mediante un script, una regla o una llamada.
help_workflow_approval_return=Lista de variables para devolver del elemento de trabajo, en formato CSV.
help_workflow_approval_send=Lista de variables para incluir en el elemento de trabajo, en formato CSV.
help_workflow_approval_renderer=JSF incluye un archivo donde presentar los detalles del elemento de trabajo.
# Batch Request page help
help_batch_handle_existing=Si se realiza una solicitud de lote de creaci\u00f3n de identidades para una identidad que ya existe, se tratar\u00e1 como una operaci\u00f3n de modificaci\u00f3n.
help_batch_manual_input=Si la solicitud requiere introducci\u00f3n manual, om\u00edtala.
help_batch_run_now=Puede programar la solicitud de lote para que se ejecute ahora o en un futuro.
help_batch_error_handling=Si un elemento de solicitud concreto da error, la tarea puede continuar o detenerse tras X errores.
help_batch_batch_file=Archivo que contiene los datos de la solicitud de lote en formato CSV.
help_batch_policy_scheme=C\u00f3mo gestionar las infracciones de directivas. No realice comprobaciones de directivas o errores en las infracciones de directivas.
help_batch_account_selection=Omita la solicitud si requiere selecci\u00f3n de cuenta
help_batch_work_items=Omita la solicitud si genera elementos de trabajo manuales
help_batch_identity_request=Opci\u00f3n para generar objetos de solicitudes de identidad
# AD application type
help_con_form_ad_user=Cuenta de usuario que debe utilizarse para la conexi\u00f3n con el servidor con el formato NombreDominio\\NombreUsuario.
help_con_form_net_bios_user=Cuenta de usuario que debe utilizarse para la conexi\u00f3n con el servidor con el formato NombreUsuario@NombreDominio.
help_con_form_manageLync=Gestionar Lync Server
help_con_form_exchange_host=FQDN o IP de Exchange Server en orden de prioridad. Informaci\u00f3n obligatoria en el caso de que la versi\u00f3n de Exchange Server sea 2010 o superior. No es necesario para Exchange 2007.
help_con_form_manageExch=Seleccionar la versi\u00f3n de Exchange Server
help_con_form_deltaIterationMode=Seleccione el modo de la agregaci\u00f3n delta.
help_con_prov_policy_ad_distinguishedName=El nombre diferenciado de la cuenta.  Por ejemplo,'cn=usuario1,cn=usuarios,dc=sailpoint,dc=com'
help_con_prov_policy_ad_sAMAccountName=El sAMAccountName de la cuenta
help_con_prov_policy_ad_password=La contrase\u00f1a de la cuenta
help_con_prov_policy_ad_pwdLastSet=El usuario debe cambiar la contrase\u00f1a cuando vuelva a iniciar sesi\u00f3n
help_con_prov_policy_ad_IIQDisabled=La cuenta debe desactivarse
help_con_prov_policy_ad_primaryGroupDN=El nombre diferenciado del grupo principal
help_con_prov_policy_ad_givenName=El primer nombre de la cuenta
help_con_prov_policy_ad_sn=El \u00faltimo nombre de la cuenta
help_con_prov_policy_ad_description=La descripci\u00f3n de la cuenta
help_con_prov_policy_ad_msNPAllowDialin=Permitir permisos de acceso de red
help_con_prov_policy_ad_msNPCallingStationID=El identificador de llamadas de la cuenta
help_con_prov_policy_ad_msRADIUSCallbackNumber=El n\u00famero de devoluci\u00f3n de llamadas de la cuenta
help_con_prov_policy_ad_msRADIUSFramedRoute=La IP de destino, m\u00e1scara de red y m\u00e9trica de costes. Por ejemplo, 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Definir la direcci\u00f3n IP. Por ejemplo, 10.2.0.210
help_con_prov_policy_ad_homeMDB=El nombre diferenciado del almac\u00e9n del buz\u00f3n. Obligatorio para crear un buz\u00f3n
help_con_prov_policy_ad_mailNickname=Alias de Exchange de la cuenta. Obligatorio para crear un buz\u00f3n
help_con_prov_policy_ad_msExchHideFromAddressLists=Ocultar el buz\u00f3n de la lista de direcciones de Exchange
help_con_prov_policy_ad_externalEmailAddress=Direcci\u00f3n de correo electr\u00f3nico externo de usuario de correo. Obligatoria para crear usuario de correo.
help_con_prov_policy_ad_group_distinguishedName=El nombre diferenciado del grupo.  Por ejemplo,'cn=grupo1,cn=grupos,dc=sailpoint,dc=com'
help_con_prov_policy_ad_group_sAMAccountName=El sAMAccountName del grupo
help_con_prov_policy_ad_group_description=La descripci\u00f3n del grupo
help_con_prov_policy_ad_group_mailNickname=El alias de Exchange del grupo
help_con_prov_policy_ad_GroupScope=El \u00e1mbito del grupo
help_con_prov_policy_ad_GroupType=El tipo del grupo
help_con_prov_policy_ad_SipAddress=La direcci\u00f3n sip del usuario. Por ejemplo, sip:userSamAccName@Domain.com. Obligatorio para la creaci\u00f3n de cuentas Lync, si SipAddressType no est\u00e1 definido.
help_con_prov_policy_ad_SipDomain=El nombre de dominio de sip. Obligatorio para la creaci\u00f3n de cuentas Lync, cuando SipAddressType est\u00e1 definido.
help_con_prov_policy_ad_SipAddressType=Seleccionar un tipo de direcci\u00f3n sip para el usuario.
help_con_prov_policy_ad_RegistrarPool=El conjunto de registros del usuario. Obligatorio para la creaci\u00f3n de cuentas Lync.
help_app_name=Introduzca el nombre de la aplicaci\u00f3n.  Estos nombres se utilizan en todo el producto IdentityIQ para identificar la aplicaci\u00f3n.
help_app_owner=Introduzca la identidad que se designar\u00e1 como propietaria de la aplicaci\u00f3n.
help_app_type=Introduzca el tipo de aplicaci\u00f3n que ayudar\u00e1 a obtener los par\u00e1metros necesarios para la configuraci\u00f3n de la aplicaci\u00f3n. Una vez creada una aplicaci\u00f3n, no se puede modificar su tipo.
help_app_assigned_scope=Introduzca el \u00e1mbito de la aplicaci\u00f3n.  S\u00f3lo es v\u00e1lido para entornos con \u00e1mbitos definidos.  De este modo se limita la visibilidad del objeto solamente a los usuarios que tienen el \u00e1mbito seleccionado.
help_app_remediator=Introduzca la identidad a la que se asignar\u00e1n subsanaciones de forma predeterminada cuando se creen subsanaciones para esta aplicaci\u00f3n como parte de proceso de certificaci\u00f3n.
help_app_description=Introduzca la descripci\u00f3n de la aplicaci\u00f3n. Utilice el selector de la derecha para especificar los valores regionales de la descripci\u00f3n.
help_app_enable_change_detection=Marque esta casilla si desea que se incluya la aplicaci\u00f3n cuando IdentityIQ realice la detecci\u00f3n de cambios nativos durante el proceso de agregaci\u00f3n.  Al seleccionar esta opci\u00f3n tambi\u00e9n se muestran otras opciones para la detecci\u00f3n de cambios nativos.  Adem\u00e1s de activar esta opci\u00f3n, tambi\u00e9n debe definirse un desencadenador de identidad de tipo "cambio nativo".
help_app_native_change_attributes=Este campo indica los atributos que deber\u00edan compararse durante la modificaci\u00f3n de las cuentas. Si se selecciona la opci\u00f3n 'autorizaciones', se incluir\u00e1n todos los atributos de las autorizaciones.  Tambi\u00e9n puede seleccionar la opci\u00f3n "Definido por el usuario" para introducir manualmente los nombres de los atributos que deben incluirse en la detecci\u00f3n de cambios nativos.
help_app_native_change_operations=Seleccione las operaciones que se incluir\u00e1n para la detecci\u00f3n de cambios nativos. Si no se selecciona ninguna operaci\u00f3n, se desactivar\u00e1 la detecci\u00f3n de cambios nativos.
help_app_profile=Nombre de clase opcional utilizado durante la generaci\u00f3n de coincidencias entre aplicaciones y perfiles. Por lo general, durante la correlaci\u00f3n de autorizaciones se obtiene la aplicaci\u00f3n de cada v\u00ednculo y se busca el perfil que haga referencia a la misma aplicaci\u00f3n.
help_app_proxy=Es opcional y suele configurarse autom\u00e1ticamente cuando las cuentas de la aplicaci\u00f3n se gestionan a trav\u00e9s de una aplicaci\u00f3n proxy.  Si se activa esta opci\u00f3n, la aplicaci\u00f3n no suele tener un conector.   Si la aplicaci\u00f3n no dispone de esquema, se "hereda" el esquema de la aplicaci\u00f3n proxy.
help_app_case_sensitivity=Marque esta casilla si la aplicaci\u00f3n diferencia may\u00fasculas de min\u00fasculas para los valores de los atributos de las cuentas.  El aprovisionador la utiliza para cancelar la distinci\u00f3n de caso a la hora de planificar la compilaci\u00f3n.  No suele estar activada incluso si los valores no distinguen caso porque es bastante f\u00e1cil su utilizaci\u00f3n coherente en los perfiles.  Sin embargo, los directorios con DN largos pueden suponer un problema debido a las diferencias en el estilo de capitalizaci\u00f3n. Algunos usuarios utilizan "OU" y otros, "ou", etc.
help_app_auth_app=Marque esta casilla si la aplicaci\u00f3n puede ser autoritativa de identidades.  Normalmente, incluyen aplicaciones como sistemas de RR.HH. o directorios corporativos.
help_app_user_defined_attributes=Introduzca los nombres de los atributos que deber\u00edan incluirse en el proceso de detecci\u00f3n de cambios nativos.
help_app_dependencies=Seleccione las aplicaciones de las que depende esta aplicaci\u00f3n para el aprovisionamiento.
help_app_maintenance=Marque esta casilla para habilitar Mantenimiento de aplicaci\u00f3n. Durante el mantenimiento, esta aplicaci\u00f3n se excluir\u00e1 del aprovisionamiento y la agregaci\u00f3n.
help_app_maintenance_expiration=La fecha en la cual expirar\u00e1 el per\u00edodo de mantenimiento de la aplicaci\u00f3n. Si no est\u00e1 establecida, la aplicaci\u00f3n estar\u00e1 en mantenimiento de forma indefinida.
help_logical_rule=Especifica una regla que puede calcular las cuentas l\u00f3gicas de esta aplicaci\u00f3n. Esta regla se utiliza para definir aplicaciones l\u00f3gicas y no suele requerir la configuraci\u00f3n de capas ni la coincidencia de atributos.  La regla obtiene la identidad y devuelve uno o m\u00e1s v\u00ednculos que representan la aplicaci\u00f3n l\u00f3gica.
help_logical_provisioning_rule=Si una aplicaci\u00f3n l\u00f3gica participa en el aprovisionamiento, puede especificarse una regla para redireccionar las solicitudes de la cuenta del plan de aprovisionamiento a las aplicaciones por capas subyacentes.  La regla obtiene el plan de aprovisionamiento de destino en la aplicaci\u00f3n l\u00f3gica y deber\u00eda transformar el plan de acuerdo con las aplicaciones de capa subyacentes.
help_logical_remove_during_provisioning=Si se utiliza el aprovisionamiento integrado (en vez de una regla de aprovisionamiento), seleccione esta opci\u00f3n para eliminar las autorizaciones por capas cuando se elimine la cuenta de l\u00f3gica; de lo contrario, s\u00f3lo se eliminar\u00e1 la cuenta de la aplicaci\u00f3n l\u00f3gica. No aplicable cuando se utilizan reglas de aprovisionamiento.
help_logical_retain_over_remove=Utilice esta opci\u00f3n para conservar las autorizaciones que se asignaron mediante el proceso LCM, aun cuando fueron revocadas por la aplicaci\u00f3n l\u00f3gica.
help_logical_missing_filter_entitlements=Seleccione esta opci\u00f3n para devolver todas las autorizaciones de las aplicaciones por capas al ejecutar la tarea de autorizaci\u00f3n que falta.  Si se desactiva, s\u00f3lo se incluir\u00e1n las autorizaciones definidas en la configuraci\u00f3n l\u00f3gica. No aplicable cuando se utiliza una regla para cuentas.
help_logical_missing_filter_links=Seleccione esta opci\u00f3n para desactivar el filtrado de los atributos al copiar las autorizaciones desde las cuentas por capa a la cuenta l\u00f3gica. De forma predeterminada, la cuenta l\u00f3gica s\u00f3lo copiar\u00e1 los valores de autorizaciones de la lista de atributos gestionados en la aplicaci\u00f3n l\u00f3gica. No aplicable cuando se utiliza una regla para cuentas.
help_con_form_iq_service_host=Nombre de host de IQService.
help_con_form_iq_service_port=N\u00famero de puerto de IQService.
help_con_form_iq_service_user=Nombre de usuario de IQService.
help_con_form_iq_service_password=Contrase\u00f1a de IQService.
help_con_form_iq_service_tls=Use Transport Layer Security (TLS) para la comunicaci\u00f3n entre IdentityIQ y IQService.
help_con_form_iq_service_conf=Par\u00e1metros de configuraci\u00f3n de IQService.
help_con_form_rmi_port=N\u00famero de puerto RMI.
help_con_form_manage_lync=Gestione los atributos en l\u00ednea de Lync.
help_con_form_LDC_admin_id=Se necesita la ruta del archivo del ID del administrador para IQService
help_con_form_LDC_host_name=Nombre completo del host de Internet del servidor Domino
help_con_form_LDC_admin_name=Nombre del administrador de la base de datos.  Debe utilizarse el formato Administrador/NombreCertificador
help_con_form_LDC_admin_password=Contrase\u00f1a de HTTP para la cuenta de administrador
help_con_form_LDC_database_name=Nombre de la base de datos que debe administrarse.  Por ejemplo, nombres.nsf
help_con_form_LDC_indexed_database=\u00bfEst\u00e1 indizada la base de datos?
help_con_form_LDC_search_formula_account=F\u00f3rmula de b\u00fasqueda para la agregaci\u00f3n de cuentas
help_con_form_LDC_search_formula_account_group=F\u00f3rmula de b\u00fasqueda para la agregaci\u00f3n de grupos de cuentas
help_con_prov_policy_id_file_path=Introduzca la ruta de acceso del archivo de ID para cambiar la contrase\u00f1a del archivo de ID
help_con_form_LDC_server_name=Nombre del servidor donde se crear\u00e1 el usuario
help_con_form_LDC_use_ca_process=Especifica si se debe utilizar el proceso CA.
help_con_form_LDC_certifier_name=Si se selecciona el proceso CA, se debe proporcionar el nombre del certificador.  Debe tener el formato /ABC/rootCert
help_con_form_LDC_certifier_id=Ruta de acceso del archivo de ID del certificador; por ejemplo, d:\\id\\cert.id
help_con_form_LDC_certifier_password=Contrase\u00f1a del archivo de ID del certificador
help_con_form_LDC_last_name=Apellido del usuario
help_con_form_LDC_user_full_name=Nombre completo del usuario, por ejemplo, Nombre Apellido/Nombre del certificador
help_con_form_LDC_user_id=Ruta de acceso donde se crear\u00e1 el archivo de ID del usuario
help_con_form_LDC_user_id_password=Contrase\u00f1a del archivo de ID del usuario
help_con_form_LDC_id_type=Tipo de archivo de ID del usuario
help_con_form_LDC_group_name=Nombre del grupo
help_con_form_LDC_group_type=Tipo del grupo
help_con_form_LDC_list_description=Descripci\u00f3n de grupo
help_con_form_LDC_list_owner=Propietario del grupo
help_con_form_LDC_local_admin=Administrador local del grupo
help_con_form_LDC_mail_domain=Dominio de correo del grupo
help_con_form_LDC_group_net_address=Direcci\u00f3n de Internet del grupo
help_con_form_RIC_server_name=Introduzca el nombre del servidor de subsanaci\u00f3n o la direcci\u00f3n IP.
help_con_form_RIC_admin=Introduzca el nombre del administrador
help_con_form_RIC_admin_password=Introduzca la contrase\u00f1a del administrador
help_con_form_RIC_page_size=N\u00famero de objetos para capturar en una sola p\u00e1gina durante la iteraci\u00f3n de grandes conjuntos de datos.  El valor predeterminado es 500
help_con_form_RIC_port=N\u00famero de puerto de ejecuci\u00f3n del servidor de correcci\u00f3n
help_con_form_RIC_login_name=Nombre de inicio de sesi\u00f3n para correcci\u00f3n del usuario
help_con_form_RIC_full_name=Nombre completo del usuario
help_con_form_RIC_password_change=Especifica si el usuario debe cambiar su contrase\u00f1a al iniciar sesi\u00f3n
help_con_form_RIC_license_type=Tipo de licencia del usuario
help_con_form_RIC_password=Contrase\u00f1a para correcci\u00f3n del usuario
help_con_form_RIC_group_name=Nombre del grupo
help_con_form_RIC_group_id=El ID del grupo debe ser num\u00e9rico
help_con_form_RIC_group_type=Tipo del grupo
help_con_form_RIC_long_group_name=Nombre de inicio de sesi\u00f3n del grupo
help_con_form_RIC_group_category=Categor\u00eda del grupo
help_con_form_RIC_first_name=Nombre del usuario
help_con_form_RIC_last_name=Apellido del usuario
help_con_form_RIC_client_type=Tipo del cliente
help_con_form_RIC_client_sensitivity=Sensibilidad del cliente
help_con_form_RIC_vip=Especifica si el cliente es VIP o no
help_con_form_RIC_company=Nombre de la empresa del usuario
help_con_form_RIC_business_number=N\u00famero de tel\u00e9fono empresarial del usuario
help_con_form_RIC_remedy_login_id=ID de inicio de sesi\u00f3n para correcci\u00f3n del usuario
help_con_form_RIC_support_staff=Especifica si el usuario es miembro del personal de asistencia
help_con_form_RIC_unrestricted_access=Especifica si al usuario se le debe conceder acceso sin restricciones
help_con_form_RIC_sp_company=Empresa de asistencia a la que pertenece el grupo
help_con_form_RIC_sp_organization=Organizaci\u00f3n de asistencia del grupo
help_con_form_RIC_sp_group_name=Nombre del grupo de asistencia
help_con_form_RIC_sp_group_role=Funci\u00f3n del grupo de asistencia
help_con_form_RIC_sp_vendor_group=Especifica si el grupo es un grupo de vendedores
help_con_form_RIC_sp_on_call_group=Especifica si el grupo es un grupo de guardia
help_con_form_gotomeeting_organizer_email=Correo electr\u00f3nico del organizador que debe invitarse
help_con_form_webex_webex_ID=ID de Webex del usuario
help_con_form_webex_first_name=Nombre del usuario
help_con_form_webex_last_name=Apellido del usuario
help_con_form_webex_email=Correo electr\u00f3nico del usuario
help_con_form_webex_password=Contrase\u00f1a del usuario
help_con_form_account_type=Tipo de cuenta de usuario
help_con_form_webex_site_name=La primera cadena en su URL del sitio WebEx, proporcionada por WebEx. Por ejemplo, el nombre del sitio es \u201cacme\u201d para el sitio http://acme.webex.com
help_con_form_webex_xml_url=URL de XML
help_con_form_webex_site_ID=El n\u00famero de identificaci\u00f3n asignado por WebEx que identifica exclusivamente su sitio web
help_con_form_webex_partner_ID=Opcional. Una referencia al socio de WebEx, proporcionada por WebEx
help_con_form_webex_page_size=El l\u00edmite de tama\u00f1o de p\u00e1gina es 1-500
help_con_form_webex_manage_disabled_accounts=En caso afirmativo, las cuentas deshabilitadas ser\u00e1n parte de la Agregaci\u00f3n.
help_con_form_GAR_client_ID=Introduzca un ID de cliente v\u00e1lido
help_con_form_GAR_client_secret=Introduzca un secreto de cliente v\u00e1lido
help_con_form_GAR_refresh_token=Introduzca un token de actualizaci\u00f3n v\u00e1lido
help_con_form_GAR_domain_name=Introduzca un dominio v\u00e1lido
help_con_form_GAR_group_details=Elija si desea todos los atributos del grupo
help_con_form_GAR_group_connections=Elija si desea obtener las autorizaciones
help_con_form_GAR_family_name=Apellido del usuario
help_con_form_GAR_given_name=Nombre del usuario
help_con_form_GAR_password_user=Contrase\u00f1a del usuario
help_con_form_GAR_primary_user_email=Direcci\u00f3n de correo electr\u00f3nico del usuario. El dominio debe ser un dominio principal.  El correo electr\u00f3nico debe ser exclusivo.
help_con_form_GAR_primary_group_email=Direcci\u00f3n de correo electr\u00f3nico del grupo. Seleccione un dominio adecuado para la direcci\u00f3n de correo electr\u00f3nico. El correo electr\u00f3nico debe ser exclusivo.
help_con_form_GAR_primary_group_name=Nombre del grupo.
help_con_form_GAR_email_partitions=Ingrese las consultas para partici\u00f3n en base al correo electr\u00f3nico. Cada consulta debe estar en una nueva l\u00ednea. Cada consulta puede tener el formato que se muestra a continuaci\u00f3n: <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Ingrese las consultas para partici\u00f3n en base al nombre. Cada consulta debe estar en una nueva l\u00ednea. Cada consulta puede tener el formato que se muestra a continuaci\u00f3n: <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Ingrese las consultas para partici\u00f3n en base al apellido. Cada consulta debe estar en una nueva l\u00ednea. Cada consulta puede tener el formato que se muestra a continuaci\u00f3n: <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Haga clic en esta casilla para configurar y habilitar la partici\u00f3n en esta aplicaci\u00f3n.
help_con_form_GAR_role_privileges=Lista de privilegios de funci\u00f3n en el formato JSON.<br/>Por ejemplo:{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Nombre de la funci\u00f3n.
help_con_form_GAR_role_description=Descripci\u00f3n de la funci\u00f3n a crearse.
help_con_form_OF365_user=ID de usuario (correo electr\u00f3nico) que debe utilizarse para la conexi\u00f3n con el servidor.
help_con_form_OF365_password=Contrase\u00f1a para la conexi\u00f3n con el servidor.
help_con_prov_policy_OF365_UserID=ID de usuario o correo electr\u00f3nico
help_con_prov_policy_OF365_DisplayName=Nombre para mostrar
help_con_prov_policy_OF365_Department=El departamento del usuario
help_con_prov_policy_OF365_UsageLocation=La ubicaci\u00f3n del usuario donde se consumen los servicios
help_con_prov_policy_OF365_ForceChangePassword=Si es verdad, se solicitar\u00e1 al usuario que cambie su contrase\u00f1a la pr\u00f3xima vez que inicie sesi\u00f3n
help_con_prov_policy_OF365_Role=Asignar la funci\u00f3n de administrador a un usuario
help_con_prov_policy_OF365_AlternateEmailAddresses=Se requiere al seleccionar la opci\u00f3n de funci\u00f3n
help_con_prov_policy_OF365_Title=Cargo del usuario
help_con_prov_policy_OF365_Fax=N\u00famero de fax del usuario
help_con_prov_policy_OF365_ProvisionLync=Asignar licencia en l\u00ednea de Lync al usuario
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Quitar licencia de SharePoint
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Usuario predeterminado del grupo
help_con_conf_form_o365_sharepoint_online_client_id=Ingrese la ID de cliente de la aplicaci\u00f3n creada en SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Ingrese el secreto de cliente de la aplicaci\u00f3n creada en SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Ingrese el dominio de SharePoint Online (ej.: contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Liste todas las recopilaciones de sitios que se van a administrar.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Liste todas las recopilaciones de sitios que se van a excluir.
help_con_conf_form_o365_sharepoint_online_All_Sites=Si se marca esta opci\u00f3n, se administrar\u00e1n los usuarios y grupos de todas las recopilaciones de sitios.
help_con_conf_form_o365_sharepoint_online_pageSize=El n\u00famero de objetos para capturar en una sola p\u00e1gina para una recopilaci\u00f3n de sitios.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Ingrese la URL de recopilaci\u00f3n de sitios.
help_con_prov_policy_o365_sharepoint_online_Title=Ingrese el nombre para el grupo.
help_con_prov_policy_o365_sharepoint_online_Description=Ingrese la descripci\u00f3n para el grupo.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=Propietario del grupo.
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=Seleccione si el propietario del grupo o los miembros del grupo pueden agregar y quitar miembros del grupo.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=Seleccione si los usuarios pueden solicitar unirse o abandonar el grupo.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=Seleccione si las solicitudes de membres\u00eda del grupo se aceptan autom\u00e1ticamente.
help_con_prov_policy_o365_sharepoint_online_View_Membership=Seleccione si miembros del grupo o todos pueden ver las membres\u00edas del grupo.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Ingrese la ID de correo electr\u00f3nico donde se enviar\u00e1n las solicitudes de membres\u00eda.
help_con_prov_policy_o365_sharepoint_online_UserName=Ingrese el nombre de usuario de Office 365, por ejemplo:"juan@contoso.com".
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Ingrese el grupo de seguridad de Azure AD en el siguiente formato - T\u00edtulo de grupo[c:0t.c|tenant|<ObjectID de grupo de seguridad de Azure AD>]. Por ejemplo, Ventas[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=Host de IQService, requerido solo si es nativo antes o despu\u00e9s de configurarse el script.
help_con_prov_policy_spol_SiteCollection=Ingrese la URL de recopilaci\u00f3n de sitios.
help_con_prov_policy_spol_Title=Ingrese el nombre para el grupo.
help_con_prov_policy_spol_Description=Ingrese la descripci\u00f3n para el grupo.
help_con_prov_policy_spol_OwnwerTitle=Propietario del grupo.
help_con_prov_policy_spol_Edit_Membership=Seleccione si el propietario del grupo o los miembros del grupo pueden agregar y quitar miembros del grupo.
help_con_prov_policy_spol_Allow_Request=Seleccione si los usuarios pueden solicitar unirse o abandonar el grupo.
help_con_prov_policy_spol_Auto_Accept_Membership=Seleccione si las solicitudes de membres\u00eda del grupo se aceptan autom\u00e1ticamente.
help_con_prov_policy_spol_View_Membership=Seleccione si miembros del grupo o todos pueden ver las membres\u00edas del grupo.
help_con_prov_policy_spol_Request_Email=Ingrese la ID de correo electr\u00f3nico donde se enviar\u00e1n las solicitudes de membres\u00eda.
help_con_prov_policy_spol_UserName=Nombre de usuario de Office365
help_con_prov_policy_spol_ADAzureGroup=Ingrese el grupo de seguridad de Azure AD en el siguiente formato - T\u00edtulo de grupo[c:0t.c|tenant|<ObjectID de grupo de seguridad de Azure AD>]. Por ejemplo, Ventas[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=URL de recopilaci\u00f3n de sitios SharePoint
help_con_form_SharePoint_Server_URL=Nombre de host que se puede resolver o IP de SharePoint Server.
help_con_form_SharePoint_User=Usuario con privilegios suficientes en SharePoint Server
help_con_form_SharePoint_User_Unstructured=Usuario con derechos para administrar la URL de SharePoint
help_con_form_SharePoint_Password=Contrase\u00f1a para la cuenta de usuario especificada en el nombre de usuario
help_con_form_SharePoint_Version=Seleccione la versi\u00f3n del servidor SharePoint en la lista
help_con_form_SharePoint_targetTypeFilter=Especifique los tipos de destino con una lista separada por comas, p. ej., sitios,listas. Si no se especifica ning\u00fan tipo, se agregar\u00e1n todos los tipos de destinos.
help_con_form_SharePoint_includeInheritedPermission=Obtener permisos heredados.
help_con_form_SharePoint_siteFilterType=El filtro de sitios define el filtro de inclusi\u00f3n o de exclusi\u00f3n.
help_con_form_sharepoint_server_include_site_sollections=Recopilaciones de sitios para administrar, por ejemplo: http://sp-server:4208/sites/site_collection1. Si no se especifica, administra todas las recopilaciones de sitios del servidor.
help_con_form_sharepoint_server_exclude_site_sollections=Excluya recopilaciones de sitios para no administrar, por ejemplo: http://sp-server:4208/sites/site_collection1. De forma predeterminada, se administran todas las recopilaciones de sitios del servidor.
help_form_sharepoint_sitefilter=Existe la opci\u00f3n de incluir o excluir selectivamente destinos con rutas que contienen palabras/frases mencionadas aqu\u00ed seg\u00fan el tipo de filtro del sitio.
help_con_prov_policy_sp_AcountName=El nombre de la cuenta debe estar en el formato NombreDominio\\NombreUsuario. Si est\u00e1 configurada la autenticaci\u00f3n basada en reclamaci\u00f3n de Windows, la cuenta debe estar en formato codificado. Por ejemplo, i:0#.w|domain\\uname.
help_con_prov_policy_sp_DefaultUser=Si el propietario del grupo est\u00e1 en otro grupo, es obligatorio utilizar el usuario predeterminado. Si est\u00e1 configurada la autenticaci\u00f3n basada en reclamaci\u00f3n de Windows, la cuenta debe estar en formato codificado. Por ejemplo, i:0#.w|domain\\uname.
help_con_prov_policy_sp_Owner=Si el propietario es usuario, especifique el usuario en el formato NombreDominio\\NombreUsuario. Si est\u00e1 configurada la autenticaci\u00f3n basada en reclamaci\u00f3n de Windows, la cuenta debe estar en formato codificado. Por ejemplo, i:0#.w|domain\\uname.
help_con_prov_policy_sp_EmailRequest=Enviar solicitudes de pertenencia a esta direcci\u00f3n de correo electr\u00f3nico
help_con_prov_policy_sp_ViewMembership=\u00bfQui\u00e9n puede ver la pertenencia del grupo?
help_con_prov_policy_sp_AutoAccept=Especifica si las solicitudes de los miembros se aceptan autom\u00e1ticamente
help_con_prov_policy_sp_AllowMembership=Especifica si se permite a los usuarios solicitar la pertenencia al grupo
help_con_prov_policy_sp_EditMembership=\u00bfQui\u00e9n puede editar la pertenencia del grupo?
help_con_form_sharepoint_enable_partitioning=Tilde si desea permitir la partici\u00f3n para la agregaci\u00f3n de cuenta.
help_con_prov_policy_wl_sAMAccountName=Nombre de la cuenta de usuario que se debe crear. (Sintaxis: si el atributo "disableQualifyingLocalObjects" en la configuraci\u00f3n de la aplicaci\u00f3n est\u00e1 desmarcado, el formato de sAMAccountName = nombrehost\nombreusuario. En caso contrario, sAMAccountName = nombreusuario.)
help_con_prov_policy_wl_groupsAMAccountName=Nombre del grupo que se debe crear. (Sintaxis: si el atributo "disableQualifyingLocalObjects" en la configuraci\u00f3n de la aplicaci\u00f3n est\u00e1 desmarcado, el formato de sAMAccountName = nombrehost\nombregrupo. En caso contrario, sAMAccountName = nombregrupo.)
help_con_prov_policy_wl_Password=Contrase\u00f1a para cuenta nueva de usuario.
help_con_prov_policy_wl_Description=Descripci\u00f3n de cuenta nueva de usuario.
help_con_prov_policy_wl_groupDescription=Descripci\u00f3n de grupo
help_con_prov_policy_wl_FullName=Nombre completo de la cuenta de usuario.
help_con_prov_policy_wl_Disable=Marcar para crear una cuenta de usuario desactivada.
help_con_prov_policy_wl_PasswordExpired=Marcar para indicar si el usuario debe cambiar su contrase\u00f1a cuando vuelva a iniciar sesi\u00f3n.
help_con_prov_policy_wl_PasswordUnchangeable=Marcar para indicar si el usuario puede cambiar su contrase\u00f1a. Si el valor es "falso", el usuario puede cambiarla. En caso contrario, s\u00f3lo el administrador del sistema puede cambiar su contrase\u00f1a.
help_con_prov_policy_wl_PasswordNeverExpires=Marcar para indicar que la contrase\u00f1a de la cuenta del usuario no caduca hasta la definici\u00f3n de la siguiente contrase\u00f1a.
help_con_prov_policy_wl_GroupType=Tipo de grupo.
help_con_prov_policy_wl_objectSid=SID de Windows de grupo.
help_con_prov_policy_wl_DirectoryPath=Ruta de directorio totalmente cualificada WinNt://..
help_con_prov_policy_wl_GroupMembers=Nombres de grupo miembros de este grupo.
help_con_form_tss_targetName=Proporcione el nombre de recurso de TSS. Ejemplo: indique * para obtener todos los recursos o ABC para obtener todos los recursos que empiecen por ABC.
help_con_form_tss_targetType=Proporcione el tipo de recurso de TSS. Deben especificarse todos los tipos de recursos de TSS, por ejemplo: ACID, APPL, DATASET.
help_con_form_tss_userName=Usuario con derechos de administrador adecuados para administrar recursos.
help_con_form_tss_password=Contrase\u00f1a del usuario para conectarse al recurso.
help_con_form_tss_type=Especifique el ID para capturar el nombre exacto del recurso o el PREFIJO para capturar los nombres de recursos que comiencen con este texto.
help_con_form_acf2_targetName=Proporcione el nombre de recurso de ACF2. Ejemplo: indique * para obtener todos los recursos o ABC para obtener todos los recursos que empiecen por ABC.
help_con_form_acf2_targetType=Proporcione el tipo de recurso de ACF2. Deben especificarse todos los tipos de recursos de ACF2, por ejemplo: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Usuario con derechos de administrador adecuados para administrar recursos.
help_con_form_acf2_password=Contrase\u00f1a del usuario para conectarse al recurso.
help_con_form_acf2_type=El valor puede ser Ninguno: de forma predeterminada, la funci\u00f3n recupera las instrucciones de control de un conjunto de reglas espec\u00edficas. PREFIJO: se pueden recuperar varios conjuntos de reglas que concuerdan con un prefijo determinado. NEXTKEYS: se recuperan un conjunto de reglas espec\u00edficas y todos los conjuntos de reglas a los que \u00e9ste hace referencia a trav\u00e9s de las instrucciones NEXTKEY.
help_con_form_racf_targetName=Proporcione el nombre de recurso de RACF. Ejemplo: indique * para obtener todos los recursos o ABC para obtener todos los recursos que empiecen por ABC.
help_con_form_racf_targetType=Proporcione el tipo de recurso de RACF. Deben especificarse todos los tipos de recursos de RACF, por ejemplo: APPL, CDT, DATASET.
help_con_form_racf_userName=Usuario con derechos de administrador adecuados para administrar recursos.
help_con_form_racf_password=Contrase\u00f1a del usuario para conectarse al recurso.
help_con_form_racf_gettype=Especifique el ID para capturar el nombre exacto del recurso o el PREFIJO para capturar los nombres de recursos que comiencen con este texto.
help_con_form_racf_getgeneric=Especifique S\u00ed (gen\u00e9rico) o No (no gen\u00e9rico).
help_con_form_racf_volume=Proporcione el volumen de recurso de RACF. Proporcione el volumen para limitar los recursos a \u00fanicamente los que se encuentren en el volumen especificado. El par\u00e1metro se ignora si se ha seleccionado la opci\u00f3n Activar partici\u00f3n en la tarea de agregaci\u00f3n de cuenta asociada a esta aplicaci\u00f3n.
help_con_form_jdbc_partitionEnable=Haga clic en esta casilla para configurar y activar la partici\u00f3n en esta aplicaci\u00f3n
help_con_form_jdbc_partitions=Introduzca la lista de instrucciones de procedimiento sql/almacenadas que se debe ejecutar al realizar la partici\u00f3n. Las instrucciones deben incluir todas las filas y cada l\u00ednea/instrucci\u00f3n para que se pueda llevar a cabo en subprocesos separados y/o varios hosts.
help_con_form_jdbc_deltaAggEnable=Haga clic en esta casilla para configurar la tabla utilizada para capturar cambios en la base de datos
help_con_form_jdbc_delta_table=Introduzca la tabla de la base de datos utilizada para capturar los cambios. La tabla debe estar activada para leer y para escribir datos.
help_con_form_jdbc_delta_sql_statement=Introduzca la instrucci\u00f3n SQL que iterar\u00e1 los datos para los cambios.
help_con_form_jdbc_use_stored_procedure=Usar procedimiento almacenado para ejecutar.
help_siq_collector_url=URL de base de datos de File Access Manager
help_siq_collector_driver=Clase de controlador JDBC para usar para la conexi\u00f3n de base de datos.
help_siq_collector_userName=Nombre de usuario de inicio de sesi\u00f3n para la base de datos File Access Manager
help_siq_collector_password=Contrase\u00f1a para el usuario especificado
help_siq_collector_schema=Esquema de base de datos a usar
help_siq_collector_agg_inherited=Verdadero para agregar permisos heredados
help_siq_collector_target_hosts=Hosts de destino (BAM) para agregar permisos
help_siq_collector_target_host_paths=CSV de rutas de acceso para agregar. Si es nulo, se agregar\u00e1n todas las rutas de acceso.
help_siq_connector_referenced_apps=Aplicaciones usadas para correlacionar permisos de destino. Requeridas para agregaci\u00f3n de datos sin estructurar.
help_con_form_erp_partitions=Introduzca la lista de instrucciones que se debe ejecutar al realizar la partici\u00f3n. La instrucci\u00f3n debe incluir todas las filas y cada l\u00ednea/instrucci\u00f3n para que se pueda llevar a cabo en subprocesos separados y/o varios hosts. Por lo tanto, debe proporcionar el valor de partici\u00f3n (por ej., A-D)
help_con_form_erp_partitionEnable=Haga clic en esta casilla para configurar y activar la partici\u00f3n en esta aplicaci\u00f3n
help_con_form_erp_deltaAggEnable=Haga clic en esta casilla para configurar el servicio utilizado para capturar cambios en IIQ
help_con_form_erp_grc_enabled=Habilite la aplicaci\u00f3n para las verificaciones de infracci\u00f3n de directivas de SAP GRC.
help_con_form_erp_grc_connector_name=Nombre de conector de SAP GRC que est\u00e1 configurado en el servidor GRC para esta aplicaci\u00f3n.
help_con_form_sap_partitions=Ingrese la lista de instrucciones que deben ejecutarse al realizar la partici\u00f3n. La instrucci\u00f3n debe incluir todas las filas y cada l\u00ednea/instrucci\u00f3n para que se pueda llevar a cabo en subprocesos separados y/o varios hosts. Por lo tanto, debe proporcionar el valor de partici\u00f3n (por ej., A-D,AB-CH,A-JO)
help_con_form_erp_loadBalancerEnable=Haga clic en esta casilla para configurar y habilitar equilibrio de carga en esta aplicaci\u00f3n
help_con_successfactor_baseURL=URL de extremo exclusivo para conectar el sistema de SuccessFactors mediante API; ej.: https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Nombre de usuario de SuccessFactors con permisos apropiados.
help_con_successfactor_password=Contrase\u00f1a para la cuenta de usuario especificada en el nombre de usuario.
help_con_successfactor_companyName=ID de empresa para acceder a la API de SuccessFactors.
help_con_successfactor_privateKey=Clave extra\u00edda del Certificado X.509 de SuccessFactors usando aplicaci\u00f3n del cliente Oauth2.
help_con_successfactor_clientID=ID de cliente de API de SuccessFactors. Para localizar la clave API, inicie sesi\u00f3n en SuccessFactors y dir\u00edjase a Administrar aplicaci\u00f3n del cliente OAuth2.
help_con_successfactor_aggregate_future_hires=Seleccione esta casilla para agregar los contratos futuros.
help_con_successfactor_aggregate_inactive_employees=Seleccione esta casilla para agregar a los empleados/trabajadores contingentes inactivos.
help_con_successfactor_picklist_mapping=Mapeo de listas de selecci\u00f3n de SuccessFactors solo para operaciones de actualizaci\u00f3n. Introduzca el mapeo de la lista de selecci\u00f3n seg\u00fan la configuraci\u00f3n de su inquilino. Para registrar varias entradas, utilice una nueva l\u00ednea como separador. P. ej., BusinessEmail=&ltPicklist optionID&gt BusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Defina el nombre del atributo adicional junto con la ruta de navegaci\u00f3n que el conector a\u00f1adir\u00e1 desde SuccessFactors.
help_con_form_SF_schema_name=Nombre del atributo.
help_con_form_SF_api_path=Ruta de navegaci\u00f3n del atributo como se define en SFAPI (e.g.- /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Haga clic en esta casilla para configurar y activar la partici\u00f3n en esta aplicaci\u00f3n de RR.HH. o de gesti\u00f3n de RR.HH. de SAP
help_con_form_saphr_delta_service_host=Introduzca el Host de servicio utilizado para capturar los cambios a trav\u00e9s del servicio.
help_con_form_saphr_delta_service_port=Introduzca el puerto de servicio utilizado para capturar los cambios a trav\u00e9s del servicio.
help_con_form_saphr_partitions=Introduzca la lista de instrucciones que se debe ejecutar al realizar la partici\u00f3n. Las instrucciones pueden expresarse como cadenas de filtro, por ejemplo, \u00abpropertyName.startsWith(value)\u00bb o \u00abpropertyName.endsWith(value)\u00bb o \u00abpropertyName == value\u00bb o \u00abpropertyName.contains(value)\u00bb o una combinaci\u00f3n de ellas utilizando operaciones &&.
con_help_sap_host=Nombre del equipo en el que se ejecuta SAP con JCO habilitado.
con_help_sap_systemid=Introducir el n\u00famero de sistema del sistema SAP
con_help_sap_client=Introducir el ID de cliente que usar al conectarse a SAP
con_help_sap_lang=Especifique el c\u00f3digo de idioma que se debe usar al conectarse. El idioma predeterminado es EN.
con_help_sap_user=Cuenta de usuario que se va a utilizar para la conexi\u00f3n a SAP a trav\u00e9s de JCO. Esto es necesario si no se usa snc y x509certificate.
con_help_sap_password=Contrase\u00f1a para la cuenta de usuario especificada en el nombre de usuario.
con_help_sap_actionToSupport=Valor separado por comas de tipo(s) de acci\u00f3n para agregarse a cada usuario SAP HR (por ejemplo, 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Marque esta casilla para agregar empleados inactivos. Empleados inactivos se refiere a los empleados que tienen STAT2=0,1,2.
con_help_sap_buildMap=Regla a la que se llama por cada objeto devuelto desde SAP. La regla recibe suficiente contexto para comunicarse con SAP con objeto de modificar el objeto predeterminado o agregar atributos personalizados a cada objeto.
con_help_sap_terminationOffset=La duraci\u00f3n en pasado en la que se van a agregar los empleados inactivos. Se agregar\u00e1n los empleados inactivos dentro de esta duraci\u00f3n.
con_help_sap_futureOffset=La duraci\u00f3n de los contratos futuros que se van a agregar. Use un n\u00famero positivo (ej. 14) para agregar contratos futuros con una duraci\u00f3n espec\u00edfica. Especifique '0' para no agregar contratos con fecha futura.
help_rept_identity_entitlement_identities=Seleccione las identidades para incluir en el informe
help_rept_identity_entitlement_applications=Seleccione las aplicaciones para incluir en el informe
help_rept_identity_entitlement_attributes=Seleccione los nombres de atributos para incluir en el informe
help_rept_identity_entitlement_entitlements=Seleccione los valores de autorizaci\u00f3n para incluir en el informe
help_rept_identity_entitlement_accounts=Seleccione las cuentas para incluir en el informe
help_rept_identity_entitlement_instances=Seleccione las instancias para incluir en el informe
help_rept_identity_entitlement_sources=Seleccione los or\u00edgenes para incluir en el informe
help_rept_identity_entitlement_types=Seleccione el tipo de autorizaciones para incluir en el informe
help_rept_identity_entitlement_allowed=Seleccione verdadero para incluir s\u00f3lo funciones detectables permitidas por el modelador de funciones
help_rept_identity_entitlement_only_additional=Seleccione verdadero para incluir s\u00f3lo las autorizaciones que no conceden las funciones.
help_rept_identity_entitlement_agg_state=Seleccione verdadero para incluir s\u00f3lo las autorizaciones detectadas durante la \u00faltima agregaci\u00f3n.
help_rept_identity_entitlement_certified=Seleccione verdadero para incluir s\u00f3lo las autorizaciones que ya han sido certificadas
help_rept_identity_entitlement_pending_certification=Seleccione verdadero para incluir s\u00f3lo las autorizaciones cuya certificaci\u00f3n est\u00e1 pendiente
help_rept_identity_entitlement_requested=Seleccione verdadero para incluir s\u00f3lo las autorizaciones que se hayan solicitado
help_rept_identity_entitlement_pending_request=Seleccione verdadero para incluir s\u00f3lo las autorizaciones con una solicitud pendiente
help_rept_identity_entitlement_assigners=Seleccione los asignadores para incluir en el informe
help_lcm_request_access_identity_help=Para solicitar un acceso propiedad de otro usuario, seleccione una o m\u00e1s identidades para revisar su acceso actual
help_lcm_request_access_population_help=Para solicitar un acceso propiedad de una determinada poblaci\u00f3n, utilice los siguientes campos para definir una poblaci\u00f3n por sus atributos y revisar su acceso actual
help_identity_last_refresh=Fecha de la \u00faltima actualizaci\u00f3n del cubo de identidad. Si alguna informaci\u00f3n de esta p\u00e1gina parece obsoleta, p\u00f3ngase en contacto con su administrador de IdentityIQ.
help_identity_last_refresh_privileged=Fecha de la \u00faltima actualizaci\u00f3n del cubo de identidad. Para asegurarse de que la informaci\u00f3n de esta p\u00e1gina est\u00e1 actualizada, quiz\u00e1s deba ejecutar la tarea Actualizar cubo de identidad con la opci\u00f3n 'Actualizar funciones asignadas y detectadas y promover autorizaciones adicionales' activada.
help_con_form_ctsa_host_name=Nombre del equipo en el que se ejecuta OpenServices.
help_con_form_ctsa_port=Introduzca el puerto de escucha de OpenServices.
help_con_form_ctsa_ejb_container=Contenedor EJB en el que se ejecuta OpenServices. Valores permitidos:jboss,weblogic,websphere
help_con_form_ctsa_ess_profile=Nombre del perfil de inicio de sesi\u00f3n del servidor ESS
help_con_form_ctsa_connection_type=Utilice una conexi\u00f3n segura con OpenServices.
help_con_form_ctsa_keystore_location=La ubicaci\u00f3n completa del archivo Keystore apunta al archivo 'open_services_client.keystore'
help_con_form_ctsa_security_provider=Nombre de clase del proveedor de seguridad basado en el servidor de aplicaciones J2EE, p. ej., com.sun.crypto.provider.SunJCE incase of jboss
help_con_form_ctsa_user=Cuenta de usuario que debe utilizarse para la autenticaci\u00f3n en ESS mediante OpenServices. Se trata de una cuenta muy potente que puede leer como m\u00ednimo todos los objetos de persona, cuenta y grupo.
help_con_form_ctsa_password=Contrase\u00f1a para la cuenta de usuario especificada en el nombre de usuario.
help_con_form_ctsa_blockSize=Tama\u00f1o m\u00e1ximo de cada conjunto de datos para la consulta de numerosos objetos.
help_con_form_ctsa_include_accounts=Indica si deben obtenerse solamente personas en lugar de cuentas durante la agregaci\u00f3n en ESS
help_con_form_ctsa_filter=Filtro opcional para aplicar durante la iteraci\u00f3n de objetos de cuentas.
help_con_form_ctsa_group_filter=Filtro opcional para aplicar durante la iteraci\u00f3n de objetos de grupo.
help_con_form_ctsa_auth_attribute=Atributos que se utilizar\u00e1n para la autenticaci\u00f3n de esta aplicaci\u00f3n mediante la autenticaci\u00f3n de paso a trav\u00e9s.
help_con_form_ctsa_keystore_file_location_for_authentication=Ubicaci\u00f3n completa del archivo Keystore.
help_con_form_ctsa_keystore_alias_name=Nombre de alias de Keystore para la autenticaci\u00f3n.
help_con_form_ctsa_keystore_password=Contrase\u00f1a de Keystore para la autenticaci\u00f3n.
help_con_form_RSA_Version=Seleccionar versi\u00f3n de RSA Authentication Manager
help_con_form_RSA_host=Nombre de host o direcci\u00f3n IP de RSA Authentication Manager.
help_con_form_RSA_port=Puerto que debe utilizarse para conectar con RSA Authentication Manager.
help_con_form_RSA_user=Cuenta con permiso para conectarse remotamente con el recurso RSA Authentication Manager.
help_con_form_RSA_password=Contrase\u00f1a de la cuenta de administrador.
help_con_form_RSA_commandClientUser=Nombre de usuario del cliente de comandos. Durante la instalaci\u00f3n de RSA Authentication Manager, el sistema crea un nombre de usuario y una contrase\u00f1a para el cliente de comandos para garantizar la seguridad de las conexiones con el servidor de comandos. El nombre de usuario y la contrase\u00f1a se generan aleatoriamente durante la creaci\u00f3n y son exclusivos para cada implementaci\u00f3n.
help_con_form_RSA_commandClientPassword=Contrase\u00f1a del cliente de comandos correspondiente a la entrada especificada para el usuario del cliente de comandos.
help_con_form_RSA_Realm=Nombre del dominio kerberos para administrar
help_con_form_RSA_identitySource=Nombre del origen de identidad vinculado al dominio kerberos
help_con_form_RSA_SecurityDomain=Nombre del dominio de seguridad espec\u00edfico para administrar
help_con_form_RSA_search_SubDomains=Indica si deben obtenerse o no entidades de los subdominios
help_con_prov_policy_AssignNextToken=Seleccione para asignar el siguiente token de SecureID disponible
help_con_prov_policy_SecurityDomain=Dominio de seguridad al que pertenece el grupo
help_con_prov_policy_IdentitySource=Origen de identidad al que pertenece el grupo
help_con_prov_policy_Description=Introducir la descripci\u00f3n de la cuenta del usuario
help_con_prov_policy_RsaPassword=Escribir una contrase\u00f1a para el usuario
help_con_prov_policy_LastName=Escribir el apellido del usuario
help_con_prov_policy_FirstName=Escribir el nombre del usuario
help_con_prov_policy_RsaEmail=Escribir un correo electr\u00f3nico para el usuario
help_con_prov_policy_forceChangePassword=Especificar si el usuario estar\u00e1 obligado a cambiar la contrase\u00f1a en el siguiente inicio de sesi\u00f3n
help_con_workflow_rsa_pin_reset_Token=Seleccionar un n\u00famero de token para restablecer el PIN SecureID
help_con_workflow_rsa_pin_reset_PIN=Escribir el nuevo PIN SecureID
help_con_prov_policy_GroupName=Escribir el nombre del grupo
help_wf_provisioning_approval_setting=Seleccione la configuraci\u00f3n de aprobaci\u00f3n que desea activar para las solicitudes de aprovisionamiento. Los valores permitidos son 'Owner', que es donde se requiere la aprobaci\u00f3n del propietario de los objetos solicitados. El ajuste 'Manager' es donde se requiere la aprobaci\u00f3n del administrador del usuario y 'SecurityOfficer' es donde se requiere la aprobaci\u00f3n de la identidad indicada en la variable securityOfficerName. En algunos casos, para los cambios de IdentityIQ puede haber un cambio de administrador, por lo que tambi\u00e9n existe una opci\u00f3n denominada "New Manager", donde el nuevo administrador asignado obtendr\u00e1 la aprobaci\u00f3n. Las opciones disponibles depender\u00e1n del flujo de trabajo que se edite.
help_wf_provisioning_approval_disable=Seleccionar esta opci\u00f3n para desactivar todas las aprobaciones
help_wf_provisioning_policy_scheme=Seleccione un valor que especifique c\u00f3mo afectan las comprobaciones de las directivas al proceso global de flujo de trabajo. Los valores permitidos son 'Deshabilitar comprobaci\u00f3n de directiva', para omitir las directivas de comprobaci\u00f3n, 'Continuar con las infracciones de directivas', que continuar\u00e1 incluso si se encuentran infracciones de directivas, 'Presentar fallos al solicitante', para permitir que el solicitante retire elementos que provocan infracciones (esta opci\u00f3n s\u00f3lo est\u00e1 disponible en determinados flujos de trabajo), o bien 'Cancelar flujo de trabajo', que finalizar\u00e1 el flujo de trabajo inmediatamente si se detecta alguna infracci\u00f3n de directivas.
help_wf_provisioning_policy_check=Seleccione "Todas" para comprobar todas las directivas o "Seleccionadas" para seleccionar las directivas que desea comprobar durante el aprovisionamiento.
help_wf_provisioning_notification_scheme=Seleccione un valor que especifique qui\u00e9n deber\u00eda recibir una notificaci\u00f3n cuando se complete la solicitud. Los valores permitidos son 'Notificar usuario', que indica que se notificar\u00e1 a la identidad que se est\u00e1 actualizando, 'Notificar administrador', que notificar\u00e1 al administrador de la identidad, y 'Notificar solicitante', que notificar\u00e1 a la persona que ha solicitado los cambios.
help_wf_provisioning_notification_disable=Seleccionar esta opci\u00f3n para desactivar todas las notificaciones
help_wf_provisioning_identities_scheme=Seleccione una o m\u00e1s identidades o grupos de trabajo que deber\u00edan aprobar solicitudes.
help_wf_provisioning_user_template=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar para la notificaci\u00f3n al usuario.
help_wf_provisioning_requester_template=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar para la notificaci\u00f3n al solicitante.
help_wf_provisioning_manager_template=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar para la notificaci\u00f3n al administrador.
help_wf_provisioning_securityofficer_template=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar para la notificaci\u00f3n al responsable de seguridad.
help_wf_provisioning_other_users_template=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar para las notificaciones a otros usuarios.
help_wf_provisioning_securityofficer_name=Introduzca el nombre de la identidad que recibir\u00e1 aprobaciones durante las aprobaciones del responsable de seguridad.
help_wf_provisioning_approval_template=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar para las notificaciones de aprobaci\u00f3n.
help_wf_provisioning_fallback_approver=Introduzca el nombre de la identidad que recibir\u00e1 aprobaciones cuando no se pueda calcular otro aprobador y est\u00e9n activadas las aprobaciones.
help_wf_provisioning_manual_actions=Seleccione si desea que las partes sin administrar del proyecto de aprovisionamiento generen uno o m\u00e1s elementos de trabajo de acci\u00f3n manual para solicitar los cambios que no se pueden realizar autom\u00e1ticamente.
help_wf_provisioning_foreground=Seleccione si desea que el aprovisionamiento se produzca en primer plano. Normalmente, el aprovisionamiento se lleva a cabo en un paso que utiliza la opci\u00f3n de segundo plano para forzar la suspensi\u00f3n del flujo de trabajo y su reanudaci\u00f3n en un subproceso de tarea en segundo plano.  Esto evita que la sesi\u00f3n del explorador se cuelgue, ya que a veces el aprovisionamiento puede tardar mucho en realizarse.  Para demostraciones y pruebas, quiz\u00e1s sea mejor realizar esta tarea en primer plano para que el aprovisionamiento se realice cuando al devolver el control al usuario.  Esto evita tener que ejecutar la tarea de realizaci\u00f3n del mantenimiento para ver los resultados de la solicitud.
help_wf_provisioning_optimistic=Seleccione esta opci\u00f3n si desea aplicar inmediatamente los cambios de las autorizaciones compiladas de las asignaciones de funci\u00f3n al cubo de identidad, en lugar de esperar a la siguiente actualizaci\u00f3n o reagregaci\u00f3n despu\u00e9s de que el sistema de aprovisionamiento complete la solicitud.
help_wf_provisioning_refresh=Seleccione esta casilla para actualizar identidades despu\u00e9s de que se hayan aprovisionado los cambios en el plan.  Normalmente se encuentra sin marcar, puede que desee activarla si desea que la modificaci\u00f3n de identidad o los atributos de vinculaci\u00f3n reeval\u00faen al instante las funciones asignadas y detectadas.
help_wf_provisioning_manager_esig=Introducir el nombre del objeto de firma electr\u00f3nica que deber\u00eda utilizarse cuando el administrador completa las aprobaciones
help_wf_provisioning_identity_esig=Introducir el nombre del objeto de firma electr\u00f3nica que deber\u00eda utilizarse cuando las aprobaciones est\u00e1n realizadas por identidades o grupos de trabajo espec\u00edficos
help_wf_provisioning_sofficer_esig=Introducir el nombre del objeto de firma electr\u00f3nica que deber\u00eda utilizarse cuando el responsable de seguridad completa las aprobaciones
help_wf_provisioning_approver_esig=Introducir el nombre del objeto de firma electr\u00f3nica que deber\u00eda utilizarse cuando se completan las aprobaciones
help_wf_provisioning_owner_esig=Introducir el nombre del objeto de firma electr\u00f3nica que deber\u00eda utilizarse cuando el propietario completa las aprobaciones
help_wf_provisioning_policies=Seleccione la lista de las directivas que deber\u00edan marcarse. Si esta lista est\u00e1 vac\u00eda, se marcar\u00e1n todas las directivas.
help_wf_trace=Se utiliza para depurar fallos del flujo de trabajo y cuando el rastro de ejecuci\u00f3n seleccionado se va a enviar a stdout.
help_wf_provisioning_advanced_priority=Esto define la prioridad predeterminada para todos los elementos de trabajo generados como parte de esta ejecuci\u00f3n del flujo de trabajo y tambi\u00e9n la define en el objeto IdentityRequest generado. Puede sobrescribirse cuando las solicitudes se env\u00edan a trav\u00e9s de la UI.
help_wf_provisioning_require_create_template=Seleccione esta opci\u00f3n para forzar la introducci\u00f3n de las solicitudes de cuentas no existentes en el plan sin gestionar, salvo que la aplicaci\u00f3n de destino especifique una plantilla de creaci\u00f3n de cuentas.  Esto se puede combinar con el ajuste "Lanzar elementos de acci\u00f3n manual" para enviar los elementos de trabajo y gestionar la creaci\u00f3n de la cuenta.
help_wf_provisioning_approval_escalation_setting=Seleccione c\u00f3mo desear\u00eda que se recordaran y escalaran los elementos de trabajo de aprobaci\u00f3n.
help_wf_provisioning_approval_reminder_email=Seleccionar la plantilla de correo electr\u00f3nico que deber\u00eda utilizarse cuando se env\u00edan correos electr\u00f3nicos de recordatorio de aprobaci\u00f3n
help_wf_provisioning_approval_escalation_email=Seleccionar la plantilla de correo electr\u00f3nico que deber\u00eda utilizarse cuando se env\u00edan correos electr\u00f3nicos de escalaci\u00f3n de aprobaci\u00f3n
help_wf_provisioning_approval_reminder_days=Introduzca el n\u00famero de d\u00edas que desea esperar antes de que se env\u00ede un correo electr\u00f3nico de recordatorio a los aprobadores.
help_wf_provisioning_approval_assignment_rule=Seleccione la regla que deber\u00eda ejecutarse para asignar las aprobaciones.  La regla obtendr\u00e1 una lista de objetos de aprobaci\u00f3n.
help_wf_provisioning_approval_max_reminder=N\u00famero m\u00e1ximo de correos electr\u00f3nicos de recordatorio que se enviar\u00e1n antes de que la aprobaci\u00f3n se escale a un nuevo propietario.
help_wf_provisioning_approval_max_days_reminder=Introduzca el n\u00famero de d\u00edas que se debe esperar antes de que se llame a la regla de escalaci\u00f3n para cambiar la propiedad de una aprobaci\u00f3n.
help_wf_provisioning_approval_escalation_rule=Seleccione una regla que calcule el nuevo propietario cuando se escale una aprobaci\u00f3n. Si el valor es nulo, o si la regla devuelve un valor nulo, seguiremos enviando recordatorios.
help_wf_provisioning_manager_approval_emailtemplate=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar al notificar nuevas aprobaciones a los administradores.
help_wf_provisioning_owner_approval_emailtemplate=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar al notificar nuevas aprobaciones a los propietarios.
help_wf_provisioning_so_approval_emailtemplate=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar al notificar nuevas aprobaciones a los responsables de seguridad.
help_wf_provisioning_identity_approval_emailtemplate=Seleccione la plantilla de correo electr\u00f3nico que se debe utilizar al notificar nuevas aprobaciones a la identidad y los grupos de trabajo cuando se env\u00edan nuevas aprobaciones a identidades espec\u00edficas.
help_wf_provisioning_reference_update=Actualmente, el grupo de trabajo define este argumento mediante una referencia de tiempo de ejecuci\u00f3n.  Las referencias y scripts pueden dinamizar el comportamiento bas\u00e1ndose en el contexto del flujo de trabajo. Si desea a\u00f1adir valores literales espec\u00edficos para este argumento de paso, haga clic en la casilla e introduzca los valores deseados.
help_wf_provisioning_approval_reminder_frequency_days=Introduzca la frecuencia (en d\u00edas) con la que el aprobador deber\u00eda recibir un correo electr\u00f3nico de recordatorio.
help_wf_provisioning_approval_mode=Seleccione el modo que se deber\u00eda utilizar cuando se crean las aprobaciones.  Cuando se selecciona paralelo, todos los aprobadores obtienen las aprobaciones al mismo tiempo y la serie requiere que cada aprobador tome decisiones por orden hasta que todas las aprobaciones se hayan completado.
help_wf_provisioning_user_name=Seleccionar el usuario en el que opera el flujo de trabajo
help_wf_provisioning_requester_name=Seleccionar el usuario que realiza la solicitud
help_wf_provisioning_manager_name=Seleccionar el administrador del usuario en el que opera el flujo de trabajo
help_wf_provisioning_security_officer_name=Seleccionar el responsable de seguridad
help_wf_provisioning_other_users_names=Seleccionar otros usuarios a los que notificar
form_editor_drag=Arrastrar
form_editor_add=Agregar
form_editor_edit=Editar
help_con_form_air_watch_host=Proporcionar URL de las API REST, que puede acceder al servidor de Airwatch, p. ej., https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Proporcionar el nombre de administrador de Airwatch
help_con_form_air_watch_password=Proporcionar la contrase\u00f1a de administraci\u00f3n de Airwatch
help_con_form_air_watch_api_key=Proporcionar la clave API de Airwatch API definida para la API REST
help_con_prov_policy_GEKey=Introducir la clave \u00fanica
help_con_prov_policy_Email=Introducir el departamento/texto libre
help_con_prov_policy_Active=Desactivar la opci\u00f3n ("N") crear\u00e1 un usuario activo, activarla ("S"), inactivo
help_con_prov_policy_DefaultSystem=Representa el entorno en el que el usuario inicia sesi\u00f3n
help_con_prov_policy_DefaultRole=Representa las funciones del sistema
help_con_prov_policy_PasswordChange=Marca para cambiar contrase\u00f1a
help_con_prov_policy_PasswordNeverExpires=Marca para indicar que la contrase\u00f1a no caduca
help_con_prov_policy_IIQ_DISABLED=Desactivar la opci\u00f3n crear\u00e1 un usuario activo, activarla, inactivo
help_con_prov_policy_DefaultLoginDept=Representa el entorno en el que el usuario inicia sesi\u00f3n
help_con_prov_policy_StartDate=Representa la fecha de inicio del usuario
help_con_prov_policy_EndDate=Representa la fecha de finalizaci\u00f3n del usuario
help_con_prov_policy_SystemLoginID=El inicio de sesi\u00f3n del sistema operativo del usuario. Debe ser \u00fanico. La longitud m\u00e1xima es de 254 caracteres.
con_help_EPIC_url=Introducir URL solamente para su aplicaci\u00f3n, p. ej., https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Introducir el ID de inicio de sesi\u00f3n del sistema de EPIC Systems
con_help_EPIC_password=Contrase\u00f1a para la cuenta de usuario especificada en el nombre de usuario.
con_help_EPIC_adminUserType=El tipo de ID especificado en UserID administrador
con_help_EPIC_isActive=Administrar solo cuentas activas
help_con_EPIC_coreUserID=UserID para conectar servicios web principales
con_help_EPIC_enable_wssecurity=Seleccione esta casilla para habilitar WS-Security para administraci\u00f3n de personal con token de nombre de usuario
con_help_EPIC_wssecurity_UserName=Ingrese el nombre de usuario de WS-Security de administraci\u00f3n de personal
con_help_EPIC_wssecurity_Password=Ingrese la contrase\u00f1a de WS-Security de administraci\u00f3n de personal
con_help_EPIC_core_enable_wssecurity=Seleccione esta casilla para habilitar WS-Security para enlace Core con token de nombre de usuario
con_help_EPIC_common_enable_wssecurity=Seleccione esta casilla para habilitar WS-Security para servicios web comunes con token de nombre de usuario
con_help_EPIC_core_wssecurity_UserName=Ingrese el nombre de usuario de WS-Security de enlace Core
con_help_EPIC_core_wssecurity_Password=Ingrese la contrase\u00f1a de WS-Security de enlace Core
con_help_EPIC_common_wssecurity_UserName=Ingrese el nombre de usuario de WS-Security de servicios web comunes
con_help_EPIC_common_wssecurity_Password=Ingrese la contrase\u00f1a de WS-Security de servicios web comunes
help_con_EPIC_PageSize=El l\u00edmite predeterminado de tama\u00f1o de p\u00e1gina es 500.
help_con_EPIC_partition_count=Defina el n\u00famero de particiones para subdividir los datos de agregaci\u00f3n. Esto sobrescribe el n\u00famero sugerido de particiones del sistema.
con_help_EPIC_enable_auditing=Habilitar informaci\u00f3n de auditor\u00eda
con_help_EPIC_auditUserId=El identificador de la persona que est\u00e1 creando el nuevo registro de usuario
con_help_EPIC_auditUserIdType=El tipo de ID especificado en AuditUserID
con_help_EPIC_auditUserPassword=La contrase\u00f1a de Epic del usuario de auditor\u00eda
help_epic_prov_policy_Name=El nombre de usuario en formato Apellido, Nombre, Inicial de segundo nombre
help_con_prov_policy_Name=Introducir el nombre exclusivo en el formato correcto, p. ej., apellidos, nombre
help_epic_prov_policy_Password=Contrase\u00f1a del usuario a crearse
help_epic_prov_policy_DefaultLoginDept=Representa el entorno en el que el usuario inicia sesi\u00f3n
help_epic_prov_policy_DefaultLinkedTemplateID=La plantilla vinculable predeterminada para este usuario.
help_epic_con_prov_policy_DefaultLinkedTemplateID=La plantilla vinculable predeterminada para este usuario.
help_epic_prov_policy_UserID=ID de usuario para el nuevo usuario creado. Si se proporciona, se crear\u00e1 un usuario con ID especificada o Epic asignar\u00e1 la ID autom\u00e1ticamente.
help_epic_prov_policy_StartDate=Representa la fecha de inicio del usuario
help_epic_prov_policy_EndDate=Representa la fecha de finalizaci\u00f3n del usuario
help_epic_prov_policy_SystemLoginID=El inicio de sesi\u00f3n del sistema operativo del usuario. Debe ser \u00fanico. La longitud m\u00e1xima es de 254 caracteres.
help_epic_prov_policy_Notes=Notas Freetext sobre este usuario.
help_epic_prov_policy_ContactComment=Un comentario asociado con la creaci\u00f3n de este usuario
help_epic_prov_policy_LDAPOverrideID=Una cadena que se puede proporcionar para identificar al usuario en el servidor LDAP en lugar del inicio de sesi\u00f3n del sistema.
help_epic_prov_policy_UserDictionaryPath=La ruta del archivo en la que se pueden encontrar los archivos de diccionario de usuario personalizados.
help_epic_prov_policy_AuthenticationConfigurationID=Si se usa un m\u00e9todo de autenticaci\u00f3n no nativo, autenticar el usuario cuando inicia sesi\u00f3n en Epic
help_epic_prov_policy_CustomUserDictionary_index=Un n\u00famero que indica la prioridad del valor. Los n\u00fameros peque\u00f1os reemplazan a los mayores.
help_epic_prov_policy_CustomUserDictionary_value=La cadena que se almacena en la posici\u00f3n indizada
help_epic_prov_policy_ExternalIdentifier_id=La ID externa que se establece para este usuario
help_epic_prov_policy_ExternalIdentifier_type=El tipo de esta ID, es decir, para qu\u00e9 clase de sistema es v\u00e1lida
help_epic_prov_policy_ExternalIdentifier_isActive=Verdadero si esta ID deber\u00eda marcarse como activa, es decir, si el usuario puede usarla en el sistema externo; si no, Falso.
help_epic_prov_policy_ExternalIdentifier_password=La contrase\u00f1a que se establecer\u00e1 para una ID externa espec\u00edfica.
help_epic_prov_policy_EmployeeDemographics_Index=Un n\u00famero que indica la prioridad de EmployeeDemographics. Los n\u00fameros peque\u00f1os reemplazan a los mayores.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=El valor para EmployeeDemographic1
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=El valor para EmployeeDemographic2
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=El valor para EmployeeDemographic3
help_con_form_rws_url=URL del servicio web Rest b\u00e1sico, por ej.: https://api.dropbox.com/1/team
help_con_form_rws_uname=Nombre de usuario que tiene el permiso para ejecutar el servicio web Rest
help_con_form_rws_password=Contrase\u00f1a del nombre de usuario mencionado
help_con_form_rws_authentication_method=M\u00e9todo de autenticaci\u00f3n admitido por el sistema externo
help_con_form_rws_api_token=Token de API espec\u00edfico para el sistema de destino
help_con_form_rws_enablestatus=El nombre y el valor del atributo de esquema que proporcionar\u00e1 el estado de la cuenta activa, por ej.: status=Active. Para todos los otros valores, la cuenta se considerar\u00e1 inactiva.
help_con_form_rws_timeout_seconds=Valor de tiempo de espera de solicitud en segundos.
help_con_form_rws_contexturl=URL de contexto que es espec\u00edfica de la operaci\u00f3n
help_con_form_rws_methodtype=Tipo de m\u00e9todo de HTTP admitido por la operaci\u00f3n
help_con_form_rws_responsecode=C\u00f3digo de respuesta correcta esperado por la operaci\u00f3n espec\u00edfica
help_con_form_rws_rootpath=Ruta com\u00fan presente en la respuesta de JSON, por ej.: members:profile
help_con_form_rws_schema_attr=Atributos de campo esperados en la respuesta de la URL particular, por ej.: member_id
help_con_form_rws_json_path=Ruta JSON del atributo particular en la respuesta de JSON devuelta, por ej.: members[*].profile.member_id
help_con_form_rws_beforeprovrule=Regla que se invocar\u00e1 antes de realizar cualquier operaci\u00f3n como la agregaci\u00f3n de cuenta, habilitar, inhabilitar cuenta, etc.
help_con_form_rws_afterprovrule=Regla que se invocar\u00e1 despu\u00e9s de realizar cualquier operaci\u00f3n como la agregaci\u00f3n de cuenta, habilitar, inhabilitar cuenta, etc.
help_con_form_rws_nsprefix=Prefijo de espacio de nombre de XPath
help_con_form_rws_nsuri=URI de espacio de nombre de XPath
help_con_form_rws_client_cert_auth=Configure la autenticaci\u00f3n de certificado de cliente
help_con_form_MobileIron_url=La ubicaci\u00f3n en la que se encuentra el servidor MobileIron, p. ej., https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Nombre del administrador de MobileIron
help_con_form_MobileIron_password=Contrase\u00f1a del administrador de MobileIron
help_con_prov_policy_MobileIron_ufn=Se requiere para usuario local. Nombre del usuario.
help_con_prov_policy_MobileIron_uln=Se requiere para usuario local. Apellido del usuario.
help_con_prov_policy_MobileIron_eid=Se requiere para usuario local. Direcci\u00f3n de correo electr\u00f3nico del usuario.
help_con_prov_policy_MobileIron_cc=C\u00f3digo de pa\u00eds del operador.
help_con_prov_policy_MobileIron_so=Cadena que indica el operador. Este campo se actualizar\u00e1 tras el registro, si el VSP (servidor de MobileIron) puede encontrar el operador basado en la entrada de n\u00famero de tel\u00e9fono.
help_con_prov_policy_MobileIron_dt=El tipo de dispositivo puede ser un tel\u00e9fono o una PDA. Valores v\u00e1lidos: tel\u00e9fono, PDA. Si el dispositivo es un PDA, el n\u00famero de tel\u00e9fono es opcional.
help_con_prov_policy_MobileIron_unr=Un valor verdadero indica que se debe notificar el registro al usuario por correo electr\u00f3nico/SMS. Un valor falso indica que no se debe notificar el registro al usuario.
help_con_prov_policy_MobileIron_iul=Un valor verdadero indica que se debe importar el usuario correspondiente del LDAP. Un valor falso indica que se debe crear un usuario local. Si un usuario local no existe con el ID de usuario introducido, se crea un nuevo usuario local. Los usuarios locales requieren nombre, apellidos y direcci\u00f3n de correo electr\u00f3nico. El VSP (servidor de MobileIron) define la contrase\u00f1a para un nuevo usuario local con el ID de usuario.
help_con_prov_policy_MobileIron_do=El valor verdadero indica que el dispositivo es propiedad del empleado. El valor falso indica que es propiedad de la empresa. El valor predeterminado es falso.
help_con_form_Dropbox_url=La ubicaci\u00f3n en la que se encuentra el servidor Dropbox, p. ej., https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=Token espec\u00edfico de acceso a Business Application.
help_con_form_DropBox_pagesize=N\u00famero de registros por p\u00e1gina (valor predeterminado 1000, m\u00e1ximo 1000)
help_con_prov_policy_dropbox_email=Correo electr\u00f3nico de miembro
help_con_prov_policy_dropbox_fname=Nombre de miembro
help_con_prov_policy_dropbox_surname=Apellido de miembro
help_con_prov_policy_dropbox_welcome_mail=booleano opcional para enviar un correo electr\u00f3nico de bienvenida al miembro. El valor predeterminado es verdadero.
help_con_prov_policy_dropbox_extid=ID externo opcional para miembro.
help_con_form_oim_host=Nombre del equipo en el que se ejecuta Oracle Identity Manager
help_con_form_oim_port=Introducir el puerto que escucha Oracle Identity Manager
help_con_form_gmc_host=Introducir el nombre de host del equipo en el que se instal\u00f3 el servidor de Good Mobile Control
help_con_form_gmc_port=Introducir el n\u00famero de puerto del servicio web del servidor de Good Mobile Control
help_con_form_gmc_user=Introducir el dominio del servidor de Good Mobile Messaging y el nombre de la cuenta de Windows. Por ejemplo: Dominio\\AdminGood
help_con_form_gmc_password=Introducir la contrase\u00f1a de la cuenta definida para la cuenta AdminGood
help_con_form_gmc_pagesize=Introducir el tama\u00f1o de p\u00e1gina de los dispositivos
help_con_form_workday_url=URL para conectarse al servidor Workday.
help_con_form_workday_username=Nombre del administrador
help_con_form_workday_password=Contrase\u00f1a del administrador
help_con_form_workday_update_username=Usuario de Workday Integration con permisos de actualizaci\u00f3n
help_con_form_workday_update_password=Contrase\u00f1a del usuario de Integration con permisos de actualizaci\u00f3n
help_con_form_workday_effective_offset_date=N\u00famero de d\u00edas que se puede aplazar la fecha efectiva, p.\u00a0ej. '+7' para agregar usuarios que tienen fecha efectiva dentro de los 7 d\u00edas desde el d\u00eda de la fecha de agregaci\u00f3n.
help_con_form_workday_past_termination_offset=El valor de aplazamiento en d\u00edas indica el n\u00famero de d\u00edas pasados para a\u00f1adir empleados dados de baja. El valor predeterminado es 60.
help_con_form_workday_chunk_size=Proporcione el tama\u00f1o del bloque. El valor predeterminado es 500.
help_con_form_workday_integration_systen_id=Proporcione la ID del sistema de integraci\u00f3n para obtener atributos personalizados.
help_con_form_workday_organization_reference_id=Proporcione valores de ID de referencia de organizaciones separados por coma para agregar trabajador desde organizaciones requeridas.
help_con_form_workday_integration_field_override_service=Indique el nombre del servicio de anulaci\u00f3n de campos de la integraci\u00f3n
help_con_form_workday_integration_field=Proporcione campos del servicio de integraci\u00f3n separados por comas para a\u00f1adir trabajadores en funci\u00f3n de las condiciones de filtrado indicadas.
help_con_form_workday_server_time_zone=Proporcione la zona horaria v\u00e1lida definida en el servidor Workday. El valor predeterminado es PST.
help_con_form_workday_custom_timeout=Proporcione el valor de tiempo de espera en minutos. El valor predeterminado es 1 minuto.
help_con_form_workday_dont_allow_terminated=Si se activa esta casilla, las cuentas terminadas o desactivadas no se agregar\u00e1n.
help_con_form_workday_enable_rest_config=Habilita la actualizaci\u00f3n de objetos personalizados usando API REST
help_con_form_workday_restEndpoint=Extremo de API REST del servidor Workday. Por ejemplo, https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=Extremo de API de token de Workday. Por ejemplo, https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=Extremo de API de autorizaci\u00f3n de Workday. Por ejemplo, https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=ID del cliente API de Workday
help_con_form_workday_clientSecret=Secreto de cliente API de Workday
help_con_form_workday_refreshToken=Token de actualizaci\u00f3n API de Workday. (Asegurarse de que nunca expire)
help_con_form_workday_accounts_url=URL para conectarse al servidor Workday.
help_con_form_workday_accounts_username=Usuario de Workday Integration con permisos v\u00e1lidos.
help_con_form_workday_accounts_password=Contrase\u00f1a del usuario de integraci\u00f3n
help_con_form_workday_accounts_page_size=N\u00famero de cuentas para capturar por p\u00e1gina. El valor predeterminado es 500.
help_con_form_workday_accounts_custom_timeout=Proporcione el valor de tiempo de espera en minutos. El valor predeterminado es 1 minuto.
help_con_form_workday_accounts_termination_offset=El valor de aplazamiento en d\u00edas indica el n\u00famero de d\u00edas pasados para agregar la cuenta del trabajador dado de baja. El valor predeterminado es 60 d\u00edas.
help_con_form_workday_accounts_aggregate_terminated_account=Seleccione esta casilla para agregar la cuenta del trabajador dado de baja.
help_con_form_jdbc_connection_user=Introducir el nombre del usuario de conexi\u00f3n
help_con_form_jdbc_connection_password=La contrase\u00f1a del usuario de base de datos
help_con_form_jdbc_sql_statement=Introducir la instrucci\u00f3n SQL que iterar\u00e1 los datos.
help_con_form_jdbc_test_sql_statement=Ingrese la instrucci\u00f3n SQL para probar la conexi\u00f3n.
help_con_form_jdbc_use_execute_query=Utilizar Statement.executeQuery() en lugar del valor predeterminado Statement.execute()
help_con_form_jdbc_object_sql_statement=Introducir la instrucci\u00f3n SQL de objeto
help_con_form_jdbc_url_of_database=Introducir la URL de la base de datos
help_con_form_jdbc_driver=Introducir la ruta de clase de controlador jdbc
help_con_form_jdbc_enable_provisioning=Seleccionar para habilitar el aprovisionamiento para este tipo de objeto.
help_con_form_sqlloader_connection_user=Escriba el nombre del usuario
help_con_form_sqlloader_connection_password=Escriba la contrase\u00f1a del usuario de la conexi\u00f3n
help_con_form_sqlloader_url_of_datafiles=Introduzca la URL de los archivos de datos.
help_con_form_sqlloader_advanced_security_properties=Par\u00e1metros para pasar en forma de par de clave-valor. Si se necesitan especificar varios par\u00e1metros, deben pasarse en una nueva l\u00ednea. Ej.: <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Escribir un nombre de usuario
help_con_prov_policy_user_create_conntodb=Autoridad para conectarse a base de datos
help_con_prov_policy_user_create_crepkg=Autoridad para crear paquetes
help_con_prov_policy_user_create_cretab=Autoridad para crear tablas
help_con_prov_policy_user_create_regroutine=Autoridad para registrar rutinas
help_con_prov_policy_user_create_dbadmauth=Autoridad del administrador de la base de datos
help_con_prov_policy_user_create_creschema=Autoridad para crear esquemas impl\u00edcitamente
help_con_prov_policy_user_create_acctoload=Autoridad para acceder a la carga de utilidad
help_con_prov_policy_user_create_creextroutine=Autoridad para crear rutinas externas
help_con_prov_policy_user_create_conntoquiesdb=Autoridad para conectarse a base de datos inactiva
help_con_prov_policy_user_create_secadm=Autoridad del administrador de seguridad
con_help_sap_grc_username=Nombre de usuario
con_help_sap_grc_password=Contrase\u00f1a
con_help_sap_grc_user_access_url=URL de punto final de enlace para SAP GRC User Access Web Service.
con_help_sap_grc_request_details_url=URL de punto final de enlace para SAP GRC Request Detail Web Service.
con_help_sap_grc_polling_interval=Intervalo de sondeo en minutos (rango de 1 a 360)
con_help_sap_grc_audi_log_url=URL de punto final de enlace para SAP GRC Audit Log Web Service.
con_help_sap_grc_risk_analysis_check_url=URL de punto final de enlace para SAP GRC Risk Analysis Web Service.
con_help_sap_grc_request_initiation_system=Nombre del conector configurado en servidor SAP GRC que es considerado como un sistema de inicializaci\u00f3n de solicitud. El conector se configura in SPRO (definir conectores) o en c\u00f3digo de transacci\u00f3n SM59.
help_con_prov_policy_user_create_username=Escribir un nombre de usuario
help_con_prov_policy_user_create_userpassword=Introducir la contrase\u00f1a solo para la creaci\u00f3n de usuarios simple, no para la creaci\u00f3n de usuarios desactivados
help_con_prov_policy_user_create_userlastnm=Introducir el apellido del usuario con menos de 40 caracteres
help_con_form_sap_SNC_Mode=Modo de conexi\u00f3n de red segura (SNC), 0 (desactivado) o 1 (activado)
help_con_form_sap_SNC_Partner_Name=El nombre de SNC del socio de comunicaci\u00f3n , por ejemplo, p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=Nombre de SNC. Reemplaza al socio de SNC predeterminado.
help_con_form_sap_SNC_Lib=Ruta de acceso a la biblioteca que proporciona el servicio de SNC
help_con_form_sap_SNC_QOP=La calidad del nivel de protecci\u00f3n
help_con_form_sap_Manager_Mode=Elija el modelo de organizaci\u00f3n usado en SAP HR. Esto se usa para determinar el administrador de los empleados en SAP HR. Los modelos de organizaci\u00f3n admitidos son O-O-S-P, S-S y personalizado.
help_saphrms_custom_operation=Regla personalizada para determinar el administrador de los empleados de SAP HR.
help_con_form_sap_LoadBalancer_Host=Host del servidor de mensajes SAP
help_con_form_sap_LoadBalancer_ClientGroup=Nombre de grupo de inicio de sesi\u00f3n de servidores de aplicaci\u00f3n SAP
help_con_form_sap_LoadBalancer_Port=Servicio o n\u00famero de puerto de servidor de mensajes SAP
help_con_form_HANA_User=Ingrese el nombre de usuario
help_con_form_HANA_Password=Ingrese la contrase\u00f1a para conectarse a la base de datos SAP HANA
help_con_form_HANA_URL=Ingrese la URL de la base de datos. La URL predeterminada especificada se proporciona para sistema de base de datos HANA de inquilinos m\u00faltiples. Para un sistema de base de datos HANA de inquilino \u00fanico, el nombre de base de datos de atributos no es aplicable.
help_con_form_HANA_Driver=Clase de controlador utilizada para conectarse con la base de datos SAP HANA
help_con_form_HANA_Aggregate_Terminated_Accounts=Marque esta casilla para agregar cuentas dadas de baja con la fecha especificada.
help_con_form_HANA_Effective_Date=Punto de ingreso de fecha desde cuando el sistema agregar\u00e1 cuentas dadas de baja. El formato de fecha debe ser MM/DD/AAAA.
help_con_prov_policy_user_create_sap_hana_username=Ingrese el nombre del usuario
help_con_prov_policy_user_create_sap_hana_userpassword=Ingrese la contrase\u00f1a del usuario
help_con_prov_policy_user_create_sap_hana_pwdchange=Si se selecciona "S\u00cd", la contrase\u00f1a se establece en el modo inicial; de lo contrario, se establece de modo permanente
help_con_prov_policy_user_create_sap_hana_restricted=Si se selecciona "VERDADERO", se crea el usuario en modo restringido
help_con_form_saps4hanacloud_url=URL de extremo exclusivo para conectar con el sistema S/4HANA Cloud system. P. ej.: https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=Usuario de la comunicaci\u00f3n de S/4HANA Cloud con permisos apropiados.
help_con_form_saps4hanacloud_password=Contrase\u00f1a para el usuario de la comunicaci\u00f3n.
help_con_form_saps4hanacloud_roledetailsfilepath=Introduzca la ruta del archivo. Este archivo CSV contiene los detalles del UUID de la funci\u00f3n comercial y el c\u00f3digo de la funci\u00f3n comercial.
con_help_siq_base_url=La URL base del servidor File Access Manager ElasticSearch. Requerido para agregaci\u00f3n de alertas
con_help_siq_alert_username=El nombre de usuario para incluir en encabezados BasicAuth.
con_help_siq_alert_password=La contrase\u00f1a para incluir en encabezados BasicAuth.
help_con_form_OracleEBS_effectiveDate=Registro de persona de HRMS efectivo desde es el punto de fecha desde donde la aplicaci\u00f3n agregar\u00e1 todos los registros de personas. Es un campo obligatorio y la aplicaci\u00f3n respeta la fecha actual del sistema de forma predeterminada. El formato de fecha debe ser &apos;MM/DD/YYYY&apos;
help_con_form_OracleEBS_aggregation_filters=Elija 'Agregar a todos los usuarios desde la tabla FND_USER en Oracle E-Business' para agregar todas las cuentas de usuario desde Oracle E-Business Suite. Elija otra opci\u00f3n para filtrar estas cuentas de usuario en base al tipo de persona (empleado, contratista) en Oracle HRMS
help_con_prov_policy_user_create_oracle_ebs_username=Nombre de usuario de Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_userpassword=Contrase\u00f1a de Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_desc=Descripci\u00f3n de Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_sd=Fecha desde la que el usuario est\u00e1 activo. El formato debe ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_user_create_oracle_ebs_ed=Fecha desde la que el usuario est\u00e1 inactivo. El formato debe ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Tipo de caducidad de contrase\u00f1a
help_con_prov_policy_user_create_oracle_ebs_pass_nod=N\u00famero de d\u00edas. V\u00e1lido para el tipo de caducidad Acceso y D\u00edas
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Defina la contrase\u00f1a en el modo permanente
help_con_prov_policy_user_create_oracle_ebs_employee_id=Ingrese la ID de PERSONA del empleado o contratista desde el sistema Oracle-HRMS
help_con_form_OracleEBS_advanced_security_properties=Par\u00e1metros para pasar en forma de par de clave-valor, si se necesitan especificar varios par\u00e1metros, deben pasarse en una nueva l\u00ednea. Ej. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Nombre de la responsabilidad de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_appliname=Nombre de la aplicaci\u00f3n de Oracle EBS
help_con_prov_policy_grp_cre_ora_ebs_desc=Descripci\u00f3n de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_sd=Fecha desde la que el grupo est\u00e1 activo. El formato debe ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_ed=Fecha desde la que el grupo est\u00e1 inactivo. El formato debe ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_reskey=Clave de la responsabilidad de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Versi\u00f3n de la responsabilidad. Por ejemplo, web(W) o biblioteca de objetos de la aplicaci\u00f3n(4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Nombre del grupo de datos de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Nombre de la aplicaci\u00f3n del grupo de datos de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Nombre del men\u00fa de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Nombre del grupo de solicitudes de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Nombre de la aplicaci\u00f3n del grupo de solicitudes de Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_status=Estado de la responsabilidad de Oracle EBS
help_con_form_OracleHRMS_proxy_user=Se trata del nombre de usuario de un usuario proxy de EBS que crea registros de empleados en la aplicaci\u00f3n HRMS. Nota: desde el punto de vista de una auditor\u00eda, las transacciones de aprovisionamiento al sistema Oracle HRMS se identificar\u00e1n con este nombre de usuario.
help_con_prov_policy_UserID=Introducir el ID de usuario del usuario
help_con_prov_policy_SymbolicID=Introducir el ID simb\u00f3lico
help_con_prov_policy_Password=Contrase\u00f1a de la cuenta del usuario
help_prov_policy_PasswordExpired=Marca de contrase\u00f1a caducada
help_con_prov_policy_IDTypeNone=Asignaci\u00f3n de tipo de ID
help_con_prov_policy_EmployeeID=ID de empleado del usuario
help_con_prov_policy_CustomerSetID=Introducir el ID definido del usuario
help_con_prov_policy_CustomerContactSetID=ID definido del contacto del cliente del usuario
help_con_prov_policy_VendorSetID=ID definido del vendedor del usuario
help_con_prov_policy_VendorID=ID del vendedor del usuario
help_con_prov_policy_Business_Email=Escriba el correo electr\u00f3nico empresarial del usuario
help_con_prov_policy_Business_Email_Primary=Introducir el correo electr\u00f3nico principal del usuario
help_con_prov_policy_Home_Email=Introducir el correo electr\u00f3nico personal del usuario
help_con_prov_policy_Home_Email_Primary=Introducir el correo electr\u00f3nico personal principal del usuario
help_con_prov_policy_LanguageCode=Introducir el c\u00f3digo de idioma del usuario
help_con_prov_policy_Currency_Code=Introducir el c\u00f3digo de moneda del usuario
help_con_prov_policy_Enable_Expert_Entry=Activar Expert Entry
help_con_prov_policy_Default_Mobile_page=Introducir la p\u00e1gina predeterminada del celular
help_con_prov_policy_Navigator_Homepage=Introducir la p\u00e1gina de inicio del explorador
help_con_prov_policy_Primary_Permission_List=Introducir la lista de permisos principal
help_con_prov_policy_Process_Profile=Introducir el perfil del proceso del usuario
help_con_prov_policy_Row_Security=Introducir la seguridad de fila del usuario
help_con_prov_policy_Alternate_UserID=Introducir el ID de usuario alternativo del usuario
help_con_prov_policy_From_Date=Introducir la fecha de activaci\u00f3n de la cuenta
help_con_prov_policy_To_Date=Introducir la fecha de desactivaci\u00f3n de la cuenta
help_con_prov_policy_Reassign_Work=Introducir la funci\u00f3n de reasignaci\u00f3n
help_con_prov_policy_Reassign_Work_To=Reasignar autom\u00e1ticamente la funci\u00f3n a
help_con_prov_policy_Worklist_User=Introducir usuario de lista de trabajo
help_con_prov_policy_Email_User=Introducir usuario de correo electr\u00f3nico
help_con_form_host=El nombre de host del servidor PeopleSoft
help_con_form_port=El puerto del servidor PeopleSoft
help_con_form_user=Introduzca el usuario para conectarse al servidor PeopleSoft.
help_con_form_password=Introduzca la contrase\u00f1a para conectarse al servidor PeopleSoft.
help_con_form_Domain_Conn_Password=Introduzca la contrase\u00f1a de conexi\u00f3n a dominio para conectarse al servidor PeopleSoft.
help_con_form_Domain_Conn_Password_Enable=Marque esta casilla para habilitar la contrase\u00f1a de conexi\u00f3n a dominio.
help_con_form_user_component_interface=El nombre de la interfaz del componente de PeopleSoft que debe utilizarse para leer las cuentas
help_con_form_group_component_interface=El nombre de la interfaz del componente de PeopleSoft que debe utilizarse para leer los grupos
help_con_form_RouteControl_component_interface=El nombre de la interfaz del componente de PeopleSoft que debe utilizarse para leer el control de rutas
help_con_form_employee_data_comp_interface=El nombre de la interfaz del componente de PeopleSoft que debe utilizarse para leer los datos personales del empleado
help_con_form_group_data_comp_interface=El nombre de la interfaz del componente de PeopleSoft que debe utilizarse para leer los datos del cargo del empleado
help_con_form_object_query=Recuperar registro de identidad \u00fanica pasada en la consulta.
help_con_form_sub_query=La consulta representa los \u00fanicos registros de la persona
help_con_form_main_query=La consulta representa los registros m\u00faltiples de otras tablas asociadas al registro de cada persona.
help_con_buildMap=Regla a la que se llama por cada objeto devuelto desde PeopleSoft. La regla recibe suficiente contexto para comunicarse con PeopleSoft con objeto de modificar el objeto predeterminado o agregar atributos personalizados a cada objeto.
help_con_form_Employee_custom_attribute=Se la requiere para actualizar los atributos personalizados de cada persona. Si es necesario, se requiere que los campos presenten valores separados por comas.
help_con_form_Job_custom_attribute=Se la requiere para actualizar los atributos personalizados de los cargos. Si es necesario, se requiere que los campos presenten valores separados por comas.
help_con_form_url=Ingrese la URL para conectarse al servidor MSSQL. El formato de URL es: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Escriba el usuario para conectarse al servidor de base de datos.
help_con_form_db_password=Escriba la contrase\u00f1a para conectarse al servidor de base de datos.
help_con_form_driver=Escriba el nombre completo de la clase de controlador.
help_con_form_page_size=N\u00famero de objetos para capturar en una sola p\u00e1gina durante la iteraci\u00f3n de grandes conjuntos de datos.
help_con_application_library_configuration=Indique la ubicaci\u00f3n de los archivos jar necesarios para comunicarse con el servidor.
help_app_reconf_keep_extra_attr=Si el tipo de aplicaci\u00f3n de origen tiene atributos no encontrados en el tipo de aplicaci\u00f3n de destino, agregue esos atributos al tipo de aplicaci\u00f3n de destino durante el proceso de reconfiguraci\u00f3n.
help_app_reconf_add_missing_attr=Si el tipo de aplicaci\u00f3n de destino de la reconfiguraci\u00f3n tiene atributos no encontrados en el tipo de aplicaci\u00f3n de origen, conserve esos atributos durante el proceso de reconfiguraci\u00f3n.
help_app_reconf_old_app_type=El tipo de aplicaci\u00f3n existente se migrar\u00e1 al nuevo tipo de aplicaci\u00f3n.
help_app_reconf_new_app_type=Tipo de aplicaci\u00f3n de destino despu\u00e9s de la migraci\u00f3n.
help_con_form_ibmi_partitions=Introduzca la lista de instrucciones para la partici\u00f3n. Separe las instrucciones con una l\u00ednea nueva. Cada instrucci\u00f3n puede ser una expresi\u00f3n como se muestra a continuaci\u00f3n -<br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Utilice SSL durante la comunicaci\u00f3n. Para utilizar esta opci\u00f3n, se requiere un sistema compatible con SSL versi\u00f3n V4R4 o posterior
help_con_form_ibmi_proxyserver=Especifique el servidor proxy. Formato: servidor:[puerto]
help_con_form_ibmi_password=Contrase\u00f1a del perfil de usuario
help_con_form_ibmi_username=Nombre del perfil de usuario utilizado para la autenticaci\u00f3n
help_con_form_ibmi_hostname=Host o IP de IBM i
help_con_prov_policy_ibmi_user_profile=Especifique el nombre del perfil de usuario que se crear\u00e1.
help_con_prov_policy_ibmi_group_profile=Especifique el nombre del perfil de grupo que se utilizar\u00e1 con este perfil de usuario.
help_con_prov_policy_ibmi_user_id=Especifique el n\u00famero de UID que se asignar\u00e1 a este perfil de usuario. Puede introducirse un valor de 1 a 4294967294.
help_con_prov_policy_ibmi_user_class=Especifique el tipo de usuario asociado a este perfil de usuario: responsable de seguridad, administrador de seguridad, programador, operador del sistema o usuario.
help_con_prov_policy_ibmi_password=Especifique la contrase\u00f1a para el perfil de usuario.
help_con_prov_policy_ibmi_set_password=Especifique si se ha configurado la caducidad de la contrase\u00f1a de este usuario (*S\u00cd/*NO).
help_con_prov_policy_ibmi_group_id=Especifique el n\u00famero de GID que se asignar\u00e1 al perfil de usuario. Puede introducirse un valor de 1 a 4294967294.
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=Seleccione aplicaci\u00f3n de Active Directory para mostrar las cuentas y grupos eliminados.
help_con_prov_policy_solaris_direct_user_name=Escriba el nombre de usuario.
help_con_prov_policy_solaris_direct_user_id=Escriba el ID de usuario.
help_con_prov_policy_solaris_direct_password=Escriba la contrase\u00f1a del usuario.
help_con_prov_policy_solaris_direct_user_dup=Especifique si se debe permitir el duplicado de ID de usuario. Active esta casilla solo si ha introducido un ID de usuario.
help_con_prov_policy_solaris_direct_group=Escriba el grupo primario del usuario.
help_con_prov_policy_solaris_direct_home=Escriba la ruta de acceso absoluta del directorio de inicio del usuario.
help_con_prov_policy_solaris_direct_shell=Escriba la ruta de acceso absoluta de la shell del usuario.
help_con_prov_policy_solaris_direct_home_dir=Especifique si se crear\u00e1 un directorio de inicio para el usuario si no hay uno disponible.
help_con_prov_policy_solaris_direct_user_exp=Introduzca el periodo de caducidad para el usuario en formato mm-dd-aa.
help_con_prov_policy_solaris_direct_user_period=Introduzca el periodo de inactividad permitido para el usuario.
help_con_prov_policy_solaris_direct_lock=Especifique si se activar\u00e1 la funci\u00f3n de bloqueo para esta cuenta. Si est\u00e1 activada, se bloquear\u00e1 despu\u00e9s del n\u00famero de intentos de inicio de sesi\u00f3n especificados.
help_con_prov_policy_solaris_direct_profiles=Introduzca los perfiles que se asociar\u00e1n al usuario.
help_con_prov_policy_solaris_direct_authorization=Introduzca las autorizaciones que se asociar\u00e1n al usuario.
help_con_prov_policy_solaris_direct_pswd_time=Introduzca el periodo de advertencia para la caducidad de la contrase\u00f1a.
help_con_prov_policy_solaris_direct_pswd_min_time=Introduzca el periodo m\u00ednimo entre el cambio de contrase\u00f1a del usuario.
help_con_prov_policy_solaris_direct_pswd_max_time=Introduzca el periodo m\u00e1ximo de validez de la contrase\u00f1a del usuario.
help_con_prov_policy_solaris_direct_force_pswd=Especifique si el usuario estar\u00e1 obligado a cambiar la contrase\u00f1a en el siguiente inicio de sesi\u00f3n.
help_con_prov_policy_solaris_direct_project=Introduzca un proyecto para el usuario.
help_con_prov_policy_solaris_direct_comment=Introduzca un comentario para el usuario.
help_con_prov_policy_solaris_direct_group_name=Escriba un nombre para el nombre del grupo.
help_con_prov_policy_solaris_direct_group_id=Escriba el ID del grupo.
help_con_prov_policy_solaris_direct_group_dup=Especifique si se debe permitir el duplicado de ID. Active esta casilla solo si ha introducido un ID de grupo.
help_con_prov_policy_solaris_full_group=Identificador del grupo
help_con_form_unix_hostname=Introduzca el nombre del host/la direcci\u00f3n IP del servidor Unix que desea administrar.
help_con_form_unix_ssh=Introduzca el n\u00famero de puerto SSH de Unix para la comunicaci\u00f3n SSH. Valor predeterminado: 22
help_con_form_unix_username=Introduzca el usuario Root o Sudo que tiene todos los permisos necesarios.
help_con_form_unix_password=Introduzca la contrase\u00f1a del usuario Root/Sudo.
help_con_form_unix_root=Active esta casilla cuando el usuario no es Root.
help_con_form_unix_keypath=Introduzca la ruta de acceso del archivo de clave privada. La autenticaci\u00f3n de clave privada/p\u00fablica tiene preferencia sobre la autenticaci\u00f3n de la contrase\u00f1a.
help_con_form_unix_passphrase=Introduzca la frase de contrase\u00f1a para clave privada.
help_con_form_unix_privatekey=Introduzca la ruta de acceso del archivo de clave privada.
help_con_form_unixrw_path=Introduzca las rutas de acceso absolutas del sistema de archivos Unix que se explorar\u00e1n en busca de recursos.
help_con_form_unixrw_unixpath=Introduzca las rutas de acceso del sistema de archivos Unix que se explorar\u00e1n en busca de recursos.
help_con_form_unixrw_appsname=Introduzca el nombre de la aplicaci\u00f3n con la que se correlacionar\u00e1 el destino sin estructurar.
help_con_form_unixrw_appsnames=Introduzca el nombre de la aplicaci\u00f3n con la que se correlacionar\u00e1 el destino sin estructurar.
help_con_form_siebel_trans=Protocolo de transporte utilizado durante la comunicaci\u00f3n con el servidor Siebel
help_con_form_siebel_encrypt=Cifrado utilizado durante la comunicaci\u00f3n con el servidor Siebel
help_con_form_siebel_comprs=M\u00e9todo de compresi\u00f3n utilizado durante la comunicaci\u00f3n con el servidor Siebel
help_con_form_siebel_host=Escriba el host del servidor Siebel.
help_con_form_siebel_hostname=Escriba el nombre del host del servidor Siebel.
help_con_form_siebel_scbport=N\u00famero de puerto de escucha para el componente SCBroker (valor predeterminado: 2321)
help_con_form_siebel_port=Escriba el puerto SCB de Siebel. Valor predeterminado: 2321
help_con_form_siebel_entname=Escriba el nombre de Siebel Enterprise.
help_con_form_siebel_entrp=Escriba el nombre de Siebel Enterprise.
help_con_form_siebel_aom=Escriba el Siebel Application Object Manager (AOM)
help_con_form_siebel_aomname=Siebel Application Object Manager y c\u00f3digo de configuraci\u00f3n regional
help_con_form_siebel_user=Escriba el nombre de usuario del administrador.
help_con_form_siebel_username=Escriba el nombre de usuario del administrador de Siebel.
help_con_form_siebel_pswd=Escriba la contrase\u00f1a de usuario del administrador.
help_con_form_siebel_password=Escriba la contrase\u00f1a de usuario del administrador de Siebel.
help_con_form_siebel_lang=Escriba el idioma de la aplicaci\u00f3n de Siebel.
help_con_form_siebel_abo=Escriba el Account Business Object. Valor predeterminado: Employee
help_con_form_siebel_aboname=Escriba el Siebel Account Business Object. Valor predeterminado: Employee
help_con_form_siebel_abc=Escriba el Account Business Component. Valor predeterminado: Employee
help_con_form_siebel_abcname=Escriba el Siebel Account Business Component. Valor predeterminado: Employee
help_con_form_siebel_ebo=Escriba el Entitlement Business Object. Valor predeterminado: Position
help_con_form_siebel_eboname=Escriba el Siebel Entitlement Business Object. Valor predeterminado: Position
help_con_form_siebel_ebc=Escriba el Entitlement Business Component. Valor predeterminado: Position
help_con_form_siebel_ebcname=Escriba el Siebel Entitlement Business Component. Valor predeterminado: Position
help_con_form_siebel_url=Cadena de conexi\u00f3n de Siebel. Campos obligatorios- Admin, Admin Password, Account Business Object, Account Business Component, Entitlement Business Object, Entitlement Business Component.
help_con_form_siebel_conn=Escriba la cadena de conexi\u00f3n de Siebel.
help_con_form_siebel_loginname=Escriba el nombre de inicio de sesi\u00f3n.
help_con_form_siebel_firstname=Escriba el nombre.
help_con_form_siebel_lastname=Escriba el apellido.
help_con_form_siebel_position=Escriba los ID de puesto que se asignar\u00e1n al empleado.
help_con_form_siebel_postid=Escriba el ID de puesto primario.
help_con_form_siebel_resp=Escriba las responsabilidades que se asignar\u00e1n al empleado. P. e.j., ERM AnonUser
help_con_form_siebel_pass=Escriba la contrase\u00f1a.
help_con_form_siebel_repass=Vuelva a escribir la contrase\u00f1a.
help_con_form_siebel_jobtitle=Escriba el cargo.
help_con_form_siebel_emptype=Seleccione el tipo de empleado.
help_con_form_siebel_post=Escriba el nombre del puesto.
help_con_form_siebel_div=Escriba la divisi\u00f3n.
help_con_form_siebel_posttype=Escriba el tipo de puesto.
help_con_form_siebel_parid=Escriba el ID de puesto principal.
help_form_siebel_position_id=Identificador \u00fanico para puesto
help_form_siebel_role=Funci\u00f3n
help_form_siebel_startdate=La fecha en la que se asign\u00f3 el puesto al empleado
help_con_form_siebel_postname=Nombre del puesto
help_con_form_siebel_group_lastname=Apellido del empleado que tiene este puesto
help_con_form_siebel_group_div=Divisi\u00f3n de puesto
help_con_xml_file=Una lista separada por puntos y comas de archivos XML que contiene datos de cuenta/grupo.
help_con_xml_attributeDefinition=Introduzca la ruta y el nombre del archivo XSD/DTD que deber\u00eda utilizarse para la detecci\u00f3n de esquemas y la validaci\u00f3n de datos.
help_con_xml_accountElement=Especificar ELEMENTO XML para asignar cuenta de IdentityIQ
help_con_xml_groupElement=Especificar ELEMENTO XML para asignar cuenta de grupo de IdentityIQ
help_con_xml_filetransport=Indique el modo en el que el archivo va a transferirse.  Seleccione Local si el archivo reside localmente en el servidor de aplicaci\u00f3n.
help_con_xml_transportHost=Especifique el nombre del host en el que el archivo se encuentra.
help_con_xml_transportUser=Especifique el nombre de usuario que se utilizar\u00e1 durante la transferencia del archivo.
help_con_xml_transportPw=Especifique la contrase\u00f1a del usuario que se utilizar\u00e1 durante la transferencia del archivo.
help_con_aix_direct_username=Escriba aqu\u00ed el nombre de usuario.
help_con_aix_direct_userid=Escriba aqu\u00ed el ID de usuario.
help_con_aix_direct_password=Escriba la contrase\u00f1a del usuario.
help_con_aix_direct_group=Escriba aqu\u00ed el grupo principal.
help_con_aix_direct_home=Escriba aqu\u00ed el directorio de inicio del usuario.
help_con_aix_direct_shell=Escriba aqu\u00ed la shell.
help_con_aix_direct_descrp=Escriba aqu\u00ed la descripci\u00f3n.
help_con_aix_direct_login=Introduzca verdadero/falso si desea que el usuario inicie sesi\u00f3n en el sistema con el comando \u00ablogin\u00bb.
help_con_aix_direct_rlogin=Introduzca verdadero/falso si desea que el usuario inicie sesi\u00f3n en el sistema con el comando \u00abrlogin\u00bb.
help_con_aix_direct_su=Introduzca verdadero/falso si desea que el usuario cambie a la cuenta de usuario especificada con el comando \u00absu\u00bb.
help_con_aix_direct_admin=Introduzca verdadero/falso para definir el estado administrativo del usuario.
help_con_aix_direct_sugroup=Enumere los grupos que pueden utilizar el comando \u00absu para cambiar a la cuenta de usuario especificada.
help_con_aix_direct_admgrp=Introduzca los grupos que administra el usuario
help_con_aix_direct_umask=Especifique \u00abumask\u00bb para determinar los permisos de los archivos.
help_con_aix_direct_role=Especifique las funciones predeterminadas del usuario.
help_con_aix_direct_grpname=Escriba el nombre del grupo.
help_con_aix_direct_grpid=Escriba aqu\u00ed el ID del grupo.
help_con_aix_direct_users=Escriba los usuarios que se conectar\u00e1n con este grupo.
help_con_aix_group=Identificador del grupo
help_con_linux_group=Identificador del grupo
help_con_linux_direct_username=Escriba un nombre para el usuario.
help_con_linux_direct_homedir=Escriba la ruta de acceso absoluta del directorio de inicio del usuario.
help_con_linux_direct_shell=Escriba la ruta de acceso absoluta de la shell del usuario.
help_con_linux_direct_userid=ID de usuario (UID)
help_con_linux_direct_password=Escriba la contrase\u00f1a del usuario.
help_con_linux_direct_mindays=N\u00famero m\u00ednimo de d\u00edas requeridos entre cambios de contrase\u00f1a
help_con_linux_direct_maxdays=N\u00famero m\u00e1ximo de d\u00edas de validez de la contrase\u00f1a (trascurridos estos d\u00edas, se obligar\u00e1 al usuario a cambiar la contrase\u00f1a.)
help_con_linux_direct_warntime=N\u00famero de d\u00edas antes de que caduque la contrase\u00f1a que se advertir\u00e1 al usuario del cambio de contrase\u00f1a
help_con_linux_direct_grpname=Especificar el nombre del grupo principal
help_con_linux_direct_comment=Agregue informaci\u00f3n adicional sobre el usuario como el nombre completo del usuario, el n\u00famero de tel\u00e9fono, etc.
help_con_linux_direct_accdur=Fecha en la que se desactivar\u00e1 la cuenta del usuario. Formato: AAAA-MM-DD
help_con_linux_direct_acctime=N\u00famero de d\u00edas tras la caducidad de la contrase\u00f1a tras los cuales se desactivar\u00e1 una cuenta
help_con_linux_direct_home=Opci\u00f3n para crear un directorio de inicio para el nuevo usuario
help_con_linux_direct_login=Opci\u00f3n para agregar el \u00faltimo inicio de sesi\u00f3n al archivo de registro
help_con_linux_direct_dupid=Permitir la creaci\u00f3n de una cuenta con UID duplicados (no exclusivos)
help_con_linux_direct_pswdlogin=Especifique si el usuario estar\u00e1 obligado a cambiar la contrase\u00f1a en el siguiente inicio de sesi\u00f3n.
help_con_linux_direct_group=Escribir un nombre para el grupo
help_con_linux_direct_gid=Escribir un ID para el grupo (n\u00famero)
help_con_linux_direct_dupgrp=Utilizar el GID existente para el nuevo grupo
help_con_AWS_key=Introduzca el ID de clave de acceso de AWS
help_con_AWS_secretkey=Introduzca la clave de acceso de secreto de AWS
help_con_form_AWSIAM_user_name=Introduzca el nombre de usuario de AWS.
help_con_form_AWSIAM_Password=Introduzca la contrase\u00f1a de AWS.
help_con_form_AWSIAM_Group_name=Introduzca el nombre del grupo.
help_con_form_AWSIAM_Path=Introduzca la ruta de acceso de AWS.
help_con_form_AWSIAM_GroupId=Ingrese la ID de grupo de AWS
help_con_form_AWSIAM_Arn=Ingrese la Arn de AWS
help_con_form_AWSIAM_CreateDate=Ingrese CreateDate de AWS
help_con_form_AWSIAM_GroupPermissions=Ingrese GroupPermissions de AWS
help_con_form_AWSIAM_ManagedPolicies=Ingrese ManagedPolicies de AWS
help_con_form_AWS_UserName=Ingrese el nombre de usuario para usuario de IAM
help_con_form_AWS_password=Ingrese la contrase\u00f1a para usuario de IAM que permite a los usuarios iniciar sesi\u00f3n en la consola de administraci\u00f3n de AWS
help_con_form_AWS_Path=Especifique la ruta para el usuario de IAM
help_con_form_AWS_AccessKey=Cree acceso program\u00e1tico para el usuario de IAM
help_con_form_AWS_PasswordResetRequired=Los usuarios deben crear una nueva contrase\u00f1a en el siguiente inicio de sesi\u00f3n. Los usuarios obtendr\u00e1n la directiva IAMUserChangePassword autom\u00e1ticamente para permitirles cambiar su propia contrase\u00f1a.
help_con_form_AWS_AccountId=Ingrese la ID de cuenta o ARN de la cuenta de AWS bajo la cual se va a crear el usuario de IAM
help_con_form_AWS_Policy_AccountId=Ingrese la ID de cuenta o ARN de la cuenta de AWS bajo la cual se va a crear la directiva de IAM
help_con_form_AWS_Policy_Description=Ingrese la descripci\u00f3n de la directiva
help_con_form_AWS_Policy_Name=Ingrese el nombre de la directiva
help_con_form_AWS_Policy_Document=Ingrese el documento de la directiva como una cadena JSON
help_con_form_AWS_Policy_Path=Especifique la ruta para la directiva
help_con_form_AWS_GroupName=Ingrese el nombre del grupo para el grupo de IAM
help_con_form_AWS_GroupId=ID de grupo del grupo de IAM
help_con_form_AWS_Group_Path=Especifique la ruta para el grupo de IAM
help_con_form_AWS_Group_AccountId=Ingrese la ID de cuenta o ARN de la cuenta de AWS bajo la cual se va a crear el grupo de IAM
help_con_form_AWS_Group_CreateDate=Fecha de creaci\u00f3n del grupo
help_con_form_AWS_Group_ARN=ARN del grupo
help_con_form_AWS_RoleName=Nombre de funci\u00f3n para la funci\u00f3n de IAM
help_con_form_AWS_RoleId=ID de funci\u00f3n de la funci\u00f3n de IAM
help_con_form_AWS_Role_Path=Ruta para la funci\u00f3n de IAM
help_con_form_AWS_Role_AccountId=ID de cuenta o ARN de la cuenta de AWS bajo la cual se va a crear la funci\u00f3n de IAM
help_con_form_AWS_Role_CreateDate=Fecha de creaci\u00f3n de la funci\u00f3n
help_con_form_AWS_Role_MaxSessionDuration=Duraci\u00f3n en segundos para la que se puede asumir esta funci\u00f3n.
help_con_form_AWS_Role_ARN=ARN de la funci\u00f3n
help_con_form_AWS_Role_Trust_Policy_JSON=Directiva de confianza json adjunta a la funci\u00f3n
help_con_form_AWS_AWSManagedPolicies=Seleccione el nombre de directivas administradas de AWS para adjuntar
help_con_form_AWS_CustomeManagedPolicies=Seleccione el nombre de directivas administradas de cliente para adjuntar
help_con_form_AWS_InlinePolicies=Directivas alineadas asociadas.
help_con_form_AWS_Page_Size=El tama\u00f1o m\u00e1ximo de cada conjunto de datos para la consulta de numerosos objetos para entidades de IAM. Valor predeterminado: 100.
help_con_form_AWS_Manage_AWS_Accounts=Si se marca esta opci\u00f3n, se administrar\u00e1n las entidades de IAM de todas las cuentas.
help_con_form_AWS_Exclude_AWS_Accounts=Liste todas las ID de cuenta de AWS que van a excluirse.
help_con_form_AWS_Include_AWS_Accounts=Liste todas las ID de cuenta de AWS que van a incluirse.
help_con_form_AWS_Config_Role_Name=Ingrese el nombre de funci\u00f3n que se crea en todas las cuentas de AWS que van a agregarse.
help_con_form_AWS_Enable_AccessKeys=Seleccione esto para habilitar la clave de acceso m\u00e1s reciente
help_con_form_AWS_Enable_SSHKeys=Seleccione esto para habilitar la clave SSH m\u00e1s reciente
help_con_form_AWS_Enable_HTTPSCredentials=Seleccione esto para habilitar la credencial HTTPS m\u00e1s reciente
help_con_form_netsuite_accountID=Se refiere al n\u00famero de cuenta asignado por NetSuite a una organizaci\u00f3n. Es exclusivo de la empresa u organizaci\u00f3n.
help_con_form_netsuite_roleID=La funci\u00f3n definida aqu\u00ed debe ser una funci\u00f3n v\u00e1lida contenida en el registro del empleado del usuario concreto. Se trata del ID interno de la funci\u00f3n existente en el servidor.
help_con_form_netsuite_administratorEmail=Correo electr\u00f3nico de la cuenta en el paquete del empleado con privilegios de aprovisionamiento
help_con_form_netsuite_employee_password=Contrase\u00f1a de la cuenta del empleado.
help_con_form_netsuite_applicationID=Este es el c\u00f3digo \u00fanico para el registro de la integraci\u00f3n. Lo genera la aplicaci\u00f3n Oracle NetSuite durante el proceso de configuraci\u00f3n cuando se requiere la integraci\u00f3n de una aplicaci\u00f3n externa.
help_con_form_netsuite_auth_type=Seleccione el tipo de autenticaci\u00f3n a configurar para tu cuenta de Oracle NetSuite.
help_con_form_netsuite_clientId=El c\u00f3digo de cliente para la autenticaci\u00f3n basada en token (clave de consumidor de la aplicaci\u00f3n conectada Oracle NetSuite).
help_con_form_netsuite_clientSecret=El Secret del cliente para la autenticaci\u00f3n basada en token (Secret del consumidor de la aplicaci\u00f3n conectada Oracle NetSuite).
help_con_form_netsuite_tokenId=C\u00f3digo de token generado para el token de acceso.
help_con_form_netsuite_tokenSecret=Secret del token generado para el token de acceso.
help_con_form_netsuite_fetchSize=Ning\u00fan registro capturado de una p\u00e1gina del servidor
help_con_form_netsuite_EmpID=Escriba el ID del empleado.
help_con_form_netsuite_Password=Escriba la contrase\u00f1a.
help_con_form_netsuite_Email=Escriba el correo electr\u00f3nico del administrador.
help_con_form_netsuite_Fax=Escriba el fax.
help_con_form_netsuite_OfficePhoneNumber=Introduzca el n\u00famero de tel\u00e9fono de la oficina.
help_prov_policy_salesforce_direct_Username=Escriba el ID de correo electr\u00f3nico del usuario.
help_prov_policy_salesforce_direct_Email=Escr\u00edbalo con el formato test.test@test.com.
help_con_form_salesforce_custom_timeout=Proporcione el valor de tiempo de espera en minutos. El valor predeterminado es 1 minuto.
help_con_form_salesforce_enable_oauth2_config=Habilita la configuraci\u00f3n de API del cliente OAuth2
help_con_form_salesforce_clientId=ID del cliente de API de Salesforce (clave de consumidor)
help_con_form_salesforce_clientSecret=Secreto de cliente de API de Salesforce (secreto de consumidor)
help_con_form_salesforce_isfrozen_config=Seleccione esta marca si desea excluir cuentas congeladas en la agregaci\u00f3n
help_prov_policy_box_enterusername=Escriba el nombre para mostrar del usuario.
help_prov_policy_box_emailid=Escriba el ID de correo electr\u00f3nico utilizado para iniciar sesi\u00f3n.
help_prov_policy_box_storage=Cuota de almacenamiento (GB)
help_prov_policy_box_unlimited=cantidad de espacio ilimitado
help_prov_policy_box_role=Funci\u00f3n de Box Enterprise
help_prov_policy_box_statusinactive=Estado para inactivar
help_prov_policy_box_groupname=Escriba el nombre para mostrar del grupo.
help_con_form_sybase_user_name=El campo es \u00fanicamente para el \u00abUSER NAME\u00bb (p.\u00a0ej. ADAM).
help_con_form_sybase_default_database=Base de datos predeterminada en la que desea crear un Usuario
help_con_form_sybase_default_language=Idioma predeterminado en la que desea crear un Usuario(p.\u00a0ej. us_english)
help_con_form_sybase_full_name=Nombre completo del usuario
help_con_form_sybase_password_expiration_interval=Intervalo de expiraci\u00f3n de la contrase\u00f1a para el usuario en d\u00edas (el rango es entre 0 y 32767 d\u00edas)
help_con_form_sybase_db_user_name_detail=El campo es \u00fanicamente para \u00abDATABASE USER\u00bb. El nombre del usuario de base de datos debe tener el formato databaseName.userName
help_con_form_sybase_role_name=El campo es \u00fanicamente para \u00abUSER ROLE\u00bb. Nombre de la funci\u00f3n del usuario
help_con_form_sybase_member_roles=El campo es \u00fanicamente para \u00abUSER ROLE\u00bb. Funci\u00f3n del miembro que se reflejar\u00e1 en la jerarqu\u00eda
help_con_form_sybase_upadte_member_roles=El campo es \u00fanicamente para \u00abUSER ROLE\u00bb. Funci\u00f3n del miembro que se reflejar\u00e1 en la jerarqu\u00eda
help_con_form_sybase_url=Escriba la URL para el servidor Sybase.
help_con_form_sybase_user=Escriba el nombre de usuario.
help_con_form_sybase_password=Escriba la contrase\u00f1a.
help_con_form_sybase_driver=Escriba el tipo de controlador.
help_con_form_syabse_include_databases=Lista separada por comas de bases de datos que incluir en la agregaci\u00f3n
help_con_form_syabse_exclude_databases=Lista separada por comas de bases de datos que excluir de la agregaci\u00f3n
help_con_form_sybase_server_role_id=Este campo es para el ID de funci\u00f3n de servidor.
help_con_form_sybase_password_changed_date=Este campo es para la fecha cambiada de contrase\u00f1a.
help_con_sybase_delete_login_by_default=Seleccione 'S\u00ed' para eliminar el usuario de inicio de sesi\u00f3n que tiene alias o usuarios de base de datos conectados cuando se realiza una operaci\u00f3n de eliminaci\u00f3n para el usuario de inicio de sesi\u00f3n.
help_con_form_MSSQL_Login_name=Formato del nombre de inicio de sesi\u00f3n (NombreInicioSesi\u00f3n@NombreServidor)
help_con_form_MSSQL_password=Escriba la contrase\u00f1a del usuario.
help_con_form_MSSQL_Account_type=Elegir tipo de inicio de sesi\u00f3n
help_con_form_MSSQL_User_Mapping=Formato de asignaci\u00f3n de usuarios (NombreUsuario@NombreBaseDatos)
help_con_form_MSSQL_Native_Identity=Formato de identidad nativa (NombreFunci\u00f3nUsuario@NombreBaseDatos)
help_con_form_MSSQL_Group_Type=Elegir tipo de grupo
help_con_form_MSSQL_group_Password=La contrase\u00f1a es obligatoria \u00fanicamente para la funci\u00f3n de aplicaci\u00f3n.
help_con_form_MSSQL_url=Ingrese la URL para conectarse al servidor MSSQL. El formato de la URL es: jdbc:sqlserver://&#60server\\[instance]&#62:&#60puerto&#62
help_con_form_MSSQL_user=Escriba el usuario que se va a conectar al servidor SQL Server.
help_con_form_MSSQL_driver=Escriba el nombre completo de la clase de controlador de SQL Server.
help_con_form_MSSQL_include_databases=Lista separada por comas de bases de datos que incluir en la agregaci\u00f3n
help_con_form_MSSQL_exclude_databases=Lista separada por comas de bases de datos que excluir de la agregaci\u00f3n
help_con_form_oracle_username=Escriba el nombre de usuario.
help_con_form_oracle_password=Escriba la contrase\u00f1a del usuario.
help_con_form_oracle_Default_Tablespace=Escriba el espacio de tabla predeterminado.
help_con_form_oracle_Temporary_Tablespace=Escriba el espacio de tabla temporal.
help_con_form_oracle_Profile=Escriba el nombre del perfil.
help_con_form_oracle_Role=Escriba la funci\u00f3n de la base de datos.
help_con_form_oracle_Role_Name=Escriba el nombre de la funci\u00f3n.
help_con_form_oracle_System_Privileges=Escriba el privilegio del sistema en el formato - \u00abSYSTEM PRIVILEGE NAME\u00bb (ADMIN_OPTION =&apos;YES&apos;OR &apos;NO&apos;)
help_con_form_Oracle_Administrator=Nombre del administrador del servidor Oracle
help_con_form_Oracle_Admin_Password=Contrase\u00f1a de la cuenta del administrador.
help_con_form_Oracle_URL=URL para conectarse al servidor Oracle. El formato de la URL es: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=Clase de controlador utilizada para conectarse al servidor Oracle
help_con_form_oracle_password_role=Ingrese la contrase\u00f1a para el rol
help_con_form_oracle_advanced_security_properties=Par\u00e1metros para pasar en forma de par de clave-valor, si se necesitan especificar varios par\u00e1metros, deben pasarse en una nueva l\u00ednea. Ej. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Escribir un nombre de usuario
help_con_prov_policy_user_create_sapep_password=Escriba la contrase\u00f1a del usuario.
help_con_prov_policy_user_create_sapep_firstname=Escriba el nombre del usuario.
help_con_prov_policy_user_create_sapep_lastname=Escriba el apellido del usuario.
help_con_prov_policy_user_create_sapep_dispname=Escriba el nombre para mostrar del usuario.
help_con_prov_policy_user_create_sapep_title=Escriba el cargo del usuario.
help_con_prov_policy_user_create_sapep_department=Escriba el departamento del usuario.
help_con_prov_policy_user_create_sapep_salutaion=Escriba la forma de saludo del usuario.
help_con_prov_policy_user_create_sapep_jobtitle=Escriba el cargo del usuario.
help_con_prov_policy_user_create_sapep_email=Escriba el correo electr\u00f3nico del usuario.
help_con_prov_policy_user_create_sapep_street=Escriba la calle del usuario.
help_con_prov_policy_user_create_sapep_city=Escriba la ciudad del usuario.
help_con_prov_policy_user_create_sapep_state=Escriba el estado del usuario.
help_con_prov_policy_user_create_sapep_country=Escriba el pa\u00eds del usuario.
help_con_prov_policy_user_create_sapep_zip=Escriba el c\u00f3digo postal de la direcci\u00f3n del usuario.
help_con_prov_policy_user_create_sapep_fax=Escriba el fax del usuario.
help_con_prov_policy_user_create_sapep_telephone=Escriba el tel\u00e9fono del usuario.
help_con_prov_policy_user_create_sapep_cellphone=Celular
help_con_prov_policy_user_create_sapep_security_type=Escriba el tipo de seguridad del usuario.
help_con_prov_policy_user_create_sapep_lock_status=Escriba el estado de bloqueo del usuario.
help_con_prov_policy_grp_crt_sapep_rolename=Escriba el nombre de la funci\u00f3n.
help_con_prov_policy_grp_update_sapep_desc=Escriba la descripci\u00f3n de la funci\u00f3n.
help_con_prov_policy_grp_update_sapep_user_members=Usuarios asociados a esta funci\u00f3n
help_con_prov_policy_grp_update_sapep_group_members=Grupos asociados a esta funci\u00f3n
help_con_cerner_timeout=Proporcione el valor de tiempo de espera en minutos. El tiempo de espera predeterminado es de 1 minuto.
help_con_cerner_url=URL para conectar servidor Cerner, por ejemplo, http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Introduzca un ID de destino v\u00e1lido.
help_con_isActive=Si se activa esta casilla, agrega solo las cuentas Activas, de lo contrario, todas las cuentas.
help_con_cerner_search_firstName=Buscar con el nombre, no agregar * a la b\u00fasqueda
help_con_cerner_search_lastName=Buscar con el apellido, no agregar * a la b\u00fasqueda
help_con_prov_policy_Cerner_lastName=Apellido del usuario
help_con_prov_policy_Cerner_FirstName=Nombre del usuario
help_con_prov_policy_Cerner_UserName=Introducir el nombre de usuario requerido para el sistema Cerner
help_con_prov_policy_Cerner_Password=Introducir la contrase\u00f1a requerida para el sistema Cerner
help_con_form_Cerner_FirstName_partitions=Introducir el valor de FirstName con caracteres startsWith, p. ej. A-C o A.
help_con_form_Cerner_LastName_partitions=Introducir el valor de LastName con caracteres startsWith, p. ej.. A-C o A.
help_con_Cerner_partitionConfig=Selecci\u00f3n de b\u00fasqueda por firstName o lastName
help_con_form_Cerner_partitionstmt=Criterios para especificar el rango de usuarios que se descargar\u00e1n. Por ejemplo, si se especifica el rango como A-M, se especifica que se tratar\u00e1n a todos los usuarios cuyos firstName/lastName est\u00e9n entre la A y la M (incluidas la A y la M) como una partici\u00f3n y se los descargar\u00e1.
help_con_fim_synch_service_host=Introduzca el nombre de host o la IP del equipo donde est\u00e1 instalado el servicio de sincronizaci\u00f3n de Microsoft Forefront Identity Manager. Si el servicio web y el servicio de sincronizaci\u00f3n est\u00e1n instalados en el mismo equipo host, este campo no es necesario.
help_con_fim_web_service_host=Introduzca el nombre de host o la IP del equipo donde est\u00e1 instalado el servicio web de Microsoft Forefront Identity Manager.
help_con_fim_web_service_port=Introduzca el puerto de servicio web de FIM.
help_con_prov_policy_duo_user_name=Nombre de usuario
help_con_prov_policy_duo_real_name=Nombre real
help_con_prov_policy_duo_email=Correo electr\u00f3nico
help_con_prov_policy_duo_phone=Tel\u00e9fono
help_con_prov_policy_duo_role=Funci\u00f3n de la cuenta del usuario
help_con_duo_api_host_name=Introducir nombre de host de API
help_con_duo_integration_key=Introducir clave de integraci\u00f3n de API de administraci\u00f3n
help_con_duo_secret_key=Introducir clave secreta de API de administraci\u00f3n
help_con_duo_auth_api_host_name=Ingrese el nombre de host de API de Auth (usado en autenticaci\u00f3n multifactor)
help_con_duo_auth_integration_key=Ingrese la clave de integraci\u00f3n de API de Auth (usada en autenticaci\u00f3n multifactor)
help_con_duo_auth_secret_key=Ingrese la clave secreta de API de Auth (usada en autenticaci\u00f3n multifactor)
help_con_duo_manage_administrator_user_key=Seleccione esta casilla para administrar usuarios administradores
help_con_prov_policy_duo_user_type=Tipo de cuenta del usuario
help_con_prov_policy_duo_administrator_name=Nombre de la cuenta del usuario
help_con_prov_policy_duo_administrator_password=Contrase\u00f1a de la cuenta del usuario
help_con_prov_policy_duo_administrator_phone=N\u00famero de tel\u00e9fono de la cuenta del usuario
help_con_prov_policy_yammer_Username=Nombre de la cuenta
help_con_prov_policy_yammer_Networkdomain=Dominio de red al que pertenece la cuenta
help_con_prov_policy_yammer_Location=Ubicaci\u00f3n de la cuenta
help_con_prov_policy_yammer_Jobtitle=Cargo de la cuenta
help_con_prov_policy_yammer_NetworkID=ID de red de la cuenta
help_con_prov_policy_yammer_UserURL=URL de la API de la cuenta
help_con_prov_policy_yammer_Email=Correo electr\u00f3nico de la cuenta
help_con_prov_policy_yammer_EmailType=Tipo de correo electr\u00f3nico para la cuenta
help_con_prov_policy_yammer_Admin=Admin
help_con_prov_policy_yammer_UserID=ID de cuenta
help_con_prov_policy_yammer_UserType=Tipo de cuenta
help_con_prov_policy_yammer_FullName=Nombre completo de cuenta
help_con_prov_policy_yammer_Summary=Resumen de cuenta
help_con_prov_policy_yammer_NetworkName=Nombre de red de la empresa a la que pertenece la cuenta
help_con_prov_policy_yammer_UserWebURL=URL del sitio web de la cuenta
help_con_prov_policy_yammer_Department=Departamento de la cuenta
help_con_prov_policy_yammer_GroupName=Nombre de grupo
help_con_prov_policy_yammer_GroupURL=URL de la API del grupo
help_con_prov_policy_yammer_GroupID=ID de grupo
help_con_prov_policy_yammer_GroupType=Tipo de grupo
help_con_prov_policy_yammer_GroupFullName=Nombre completo de grupo
help_con_prov_policy_yammer_GroupWebURL=URL del sitio web del grupo
help_con_prov_policy_yammer_GroupDescription=Descripci\u00f3n del grupo
help_con_prov_policy_yammer_GroupPrivacy=Ajuste de privacidad de mensajes
help_con_prov_policy_yammer_GroupState=Estado de grupo
help_con_prov_policy_yammer_GroupMembers=Miembros que pertenecen a un grupo
help_con_yammer_access_token=Token de acceso a Yammer
help_con_form_azure_client_ID=Introduzca un ID de cliente de aplicaci\u00f3n Azure AD v\u00e1lido.
help_con_form_azure_client_secret=Introduzca un Secreto de cliente de aplicaci\u00f3n Azure AD v\u00e1lido.
help_con_form_azure_domain_name=Introduzca un nombre de Dominio de Azure AD, por ejemplo, contoso.onmicrosoft.com.
help_con_azure_page_size=N\u00famero de objetos para capturar en una sola p\u00e1gina durante la iteraci\u00f3n de grandes conjuntos de datos. El m\u00e1ximo permitido es de 999.
help_con_azure_manage_O365Group=Indique si quiere gestionar Office 365 Groups.
help_con_azure_manage_b2cTenant=Seleccionar si la aplicaci\u00f3n est\u00e1 destinada a gestionar Azure B2C Tenant.
hepl_con_azure_iqservice_host=Host de IQService, requerido solo si es nativo antes o despu\u00e9s de configurarse el script
help_con_prov_policy_azure_ad_displayName=Introduzca el nombre para mostrar del usuario.
help_con_prov_policy_azure_ad_mailNickname=Introduzca el alias de correo electr\u00f3nico del usuario.
help_con_prov_policy_azure_ad_description=Introduzca una descripci\u00f3n para el grupo.
help_con_prov_policy_azure_ad_userPrincipalName=Introduzca el nombre principal del usuario (UPN), por ejemplo, "jeff@contoso.onmicrosoft.com"
help_con_prov_policy_azure_ad_password=Escriba la contrase\u00f1a del usuario.
help_con_prov_policy_azure_ad_accountEnabled=Desactive para crear cuentas desactivadas
help_con_prov_policy_azure_ad_forceChangePassword=Si es verdadero, solicite al usuario que modifique la contrase\u00f1a en el pr\u00f3ximo inicio de sesi\u00f3n.
help_con_prov_policy_azure_ad_department=Introduzca un nombre para el departamento en que trabaja el usuario.
help_con_prov_policy_azure_ad_jobTitle=Introduzca el cargo del usuario.
help_con_prov_policy_azure_ad_immutableId=Esta propiedad se utiliza para asociar una cuenta de usuario de Active Directory a su objeto de usuario Azure AD.
help_con_prov_policy_azure_ad_isFederatedDomain=Act\u00edvela para crear un usuario de dominio federado. Si est\u00e1 activada y el atributo de ID inmutable est\u00e1 vac\u00edo, el conector generar\u00e1 un valor al azar.
help_con_prov_policy_azure_ad_passwordPolicies=Especifica las directivas de contrase\u00f1a para el usuario.
help_con_prov_policy_azure_ad_otherMails=Introduzca direcciones de correo electr\u00f3nico adicionales para el usuario, por ejemplo: ["bob@contoso.com", "Robert@fabrikam.com"]
help_con_prov_policy_azure_ad_givenName=Introduzca el nombre (nombre de pila) del usuario.
help_con_prov_policy_azure_ad_surname=Introduzca el apellido del usuario
help_con_prov_policy_azure_ad_usageLocation=Introduzca dos letras del c\u00f3digo de pa\u00eds del lugar de uso (norma ISO 3166). Necesario para asignar licencias.
help_con_prov_policy_azure_ad_country=Introduzca pa\u00eds/regi\u00f3n en el que el usuario se encuentra; por ejemplo, "US" o "UK".
help_con_prov_policy_azure_ad_state=Introduzca el estado o la provincia en la direcci\u00f3n del usuario.
help_con_prov_policy_azure_ad_city=Introduzca la ciudad en la que se encuentra el usuario.
help_con_prov_policy_azure_ad_streetAddress=Introduzca la direcci\u00f3n del lugar de trabajo del usuario.
help_con_prov_policy_azure_ad_postalCode=Introduzca el c\u00f3digo postal para la direcci\u00f3n postal del usuario.
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Introduzca el lugar laboral del usuario.
help_con_prov_policy_azure_ad_preferredLanguage=El idioma preferido por el usuario. Debe seguir el c\u00f3digo ISO 639-1; por ejemplo "en-US".
help_con_prov_policy_azure_ad_telephoneNumber=Introduzca un n\u00famero de tel\u00e9fono primario para el lugar de trabajo del usuario, incluido el c\u00f3digo de pa\u00eds.
help_con_prov_policy_azure_ad_mobile=Introduzca un n\u00famero de tel\u00e9fono celular primario para el usuario, incluido el c\u00f3digo de pa\u00eds.
help_con_prov_policy_azure_ad_faxNumber=Introduzca el n\u00famero de tel\u00e9fono de fax del lugar de trabajo del usuario.
help_con_prov_policy_azure_ad_userType=Se puede utilizar un valor de cadena para clasificar tipos de usuarios en el directorio, como "Miembro" e "Invitado"
help_con_prov_policy_azure_ad_groupDisplayName=Introduzca el nombre para mostrar del grupo.
help_con_prov_policy_azure_ad_groupMailNickname=Introduzca el alias de correo electr\u00f3nico del grupo.
help_con_prov_policy_azure_ad_groupOwners=Los propietarios del grupo
help_con_prov_policy_azure_ad_mailEnabled=Especifica si el grupo est\u00e1 especificado para correo electr\u00f3nico.
help_con_prov_policy_azure_ad_securityEnabled=Especifica si el grupo tiene seguridad habilitada.
help_con_prov_policy_azure_ad_groupType=Especifica los tipos de grupos.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=Direcci\u00f3n de correo electr\u00f3nico del usuario invitado al que debe invitarse.
help_con_prov_policy_azure_ad_inviteRedirectUrl=URL de redireccionamiento de la p\u00e1gina. El usuario invitado ser\u00e1 redirigido despu\u00e9s del canje.
help_con_prov_policy_azure_ad_sendInvitationMessage=Indica si se debe enviar la invitaci\u00f3n.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Introduzca el nombre para mostrar del usuario invitado.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Introduzca dos letras del c\u00f3digo de pa\u00eds del lugar de uso (norma ISO 3166).
help_con_prov_policy_azure_ad_signInNameType=Los tipos de inicio de sesi\u00f3n en su directorio. P. ej., direcci\u00f3n de correo electr\u00f3nico o nombre de usuario.
help_con_prov_policy_azure_ad_signInNameValue=El inicio de sesi\u00f3n utilizado por la cuenta local. Debe ser \u00fanico en toda la empresa/inquilino.
con_help_scim_base_url=Direcci\u00f3n URL b\u00e1sica del servidor de SCIM
con_help_scim_auth_type=M\u00e9todo de autenticaci\u00f3n con el servidor de SCIM
con_help_scim_username=Nombre de usuario que se va a usar en la autenticaci\u00f3n b\u00e1sica
con_help_scim_password=Contrase\u00f1a que se va a usar en la autenticaci\u00f3n b\u00e1sica
con_help_scim_api_token=El token de API para usar en la autenticaci\u00f3n
help_scim_oauth_token=El token para autenticaci\u00f3n OAuth2, ej.: <ACCESS_TOKEN> portador
con_help_scim_content_type=Formato de datos para los recursos de SCIM
con_help_scim_explicit_attribute_request=Solicitud para recuperar atributos requeridos en la solicitud
con_help_scim_accept_header=El valor de encabezado http 'Accept' para usar para solicitudes de SCIM. Si se deja en blanco, el valor predeterminado es 'application/scim+json'
con_help_scim_content_type_header=El valor de encabezado http 'Content-type' para usar para solicitudes de SCIM. Si se deja en blanco, el valor predeterminado es 'application/scim+json'
con_help_scim_user_filter=Cadena de filtro para usuarios
con_help_scim_group_filter=Cadena de filtro para grupos
con_help_scim_role_filter=Cadena de filtro para funciones
con_help_scim_entitlement_filter=Cadena de filtro para autorizaciones
con_help_scim_server_time_zone=Proporcione la zona horaria v\u00e1lida definida en el servidor SCIM 2.0. El valor predeterminado es UTC.
con_help_scim_custom_timeout=Proporcione el valor de tiempo de espera en minutos. El valor predeterminado es 1 minuto.
con_help_pam_permissions=La lista de permisos en la aplicaci\u00f3n de administraci\u00f3n de cuenta privilegiada (PAM) que est\u00e1n disponibles para aprovisionamiento.
help_con_SCIM_grant_type=Concesi\u00f3n de autorizaci\u00f3n que se usar\u00e1 para obtener un token de acceso
help_con_SCIM_oauth_host=URL para OAUTH2 que termina con /oauth/token.
help_con_SCIM_client_id=ID del cliente para OAUTH2
help_con_SCIM_client_secret=Secreto de cliente para OAUTH2
help_con_SCIM_refresh_token=Token de actualizaci\u00f3n que se usar\u00e1 para generar token de acceso
help_con_SCIM_filter_attribute_account=Condici\u00f3n opcional para filtrar Cuentas durante la agregaci\u00f3n, por ej., userName sw "S"
help_con_SCIM_filter_attribute_group=Condici\u00f3n opcional para filtrar Grupos durante la agregaci\u00f3n, por ej., displayName sw "S"
help_con_SCIM_page_size=El tama\u00f1o m\u00e1ximo de cada conjunto de datos al consultar numerosos objetos. Especifique el tama\u00f1o de p\u00e1gina si el proveedor de servicio SCIM admite paginaci\u00f3n
help_con_SCIM2_client_id=ID de cliente para autenticaci\u00f3n OAuth2.0
help_con_SCIM2_client_secret=Secreto de cliente para autenticaci\u00f3n OAuth2.0
help_con_SCIM2_oauth_host=URL para generar token de acceso
help_con_SCIM2_refresh_token=Token de actualizaci\u00f3n que se usar\u00e1 para generar token de acceso
help_con_okta_host=La URL del host de la instancia de Okta.
help_con_okta_api_token=Token de API SSWS requerido para autenticaci\u00f3n de Okta.
help_con_okta_page_size=El tama\u00f1o m\u00e1ximo de cada conjunto de datos al consultar numerosos objetos. El valor m\u00ednimo es 1 y el valor m\u00e1ximo es 200. El valor predeterminado es 200.
help_con_okta_account_agg_constraint=Condici\u00f3n opcional para traer un subconjunto de cuentas durante la agregaci\u00f3n; ej.: estado eq "ACTIVO"
help_con_okta_group_agg_constraint=Condici\u00f3n opcional para traer un subconjunto de grupos durante la agregaci\u00f3n; ej.: tipo eq "OKTA_GROUP". El filtro predeterminado dado solo agregar\u00e1 grupos de Okta y Built_In.
help_con_okta_app_agg_constraint=Condici\u00f3n opcional para traer un subconjunto de aplicaciones durante la agregaci\u00f3n; ej.: estado eq "ACTIVO"
help_con_prov_policy_okta_status=El desaprovisionamiento quitar\u00e1 todas las aplicaciones y desactivar\u00e1 la cuenta. La suspensi\u00f3n inhabilitar\u00e1 la cuenta temporalmente.
help_con_prov_policy_okta_login=Debe ser un correo electr\u00f3nico
help_con_prov_policy_okta_providerType=Tipo de proveedor de credenciales.
help_con_prov_policy_okta_providerName=Nombre del proveedor de credenciales.
help_con_prov_policy_okta_firstName=Nombre del usuario.
help_con_prov_policy_okta_lastName=Apellidos del usuario.
help_con_prov_policy_okta_email=Direcci\u00f3n de correo electr\u00f3nico principal del usuario.
help_con_prov_policy_okta_activate=Marcado para establecer el estado como suministrado. No marcado para establecer el estado como gradual.
help_con_prov_policy_okta_password=Contrase\u00f1a de inicio de sesi\u00f3n para el usuario.
help_con_prov_policy_okta_groupName=Nombre del grupo.
help_con_prov_policy_okta_groupDesc=Descripci\u00f3n del grupo.
help_con_servicenow_url=P. ej.: https://demo.service-now.com
help_con_servicenow_user_name=Cuenta de usuario para conectarse a ServiceNow.
help_con_servicenow_user_password=Contrase\u00f1a para el usuario especificado anteriormente.
help_con_servicenow_auth_type=Seleccione un tipo de autenticaci\u00f3n configurado en la instancia de ServiceNow. Seleccione 'Basic' para Eureka.
help_con_servicenow_client_id=El ID de cliente para la autenticaci\u00f3n OAuth2.
help_con_servicenow_client_secret=El secreto de cliente para la autenticaci\u00f3n OAuth2.
help_con_servicenow_refresh_token=Introduzca un token de actualizaci\u00f3n v\u00e1lido.
help_con_servicenow_page_size=Tama\u00f1o m\u00e1ximo de cada conjunto de datos al consultar numerosos objetos. El valor predeterminado es 1000 y el valor m\u00e1ximo es 10000.
help_con_servicenow_filter_attribute_account=Condici\u00f3n opcional para filtrar Cuentas durante la agregaci\u00f3n, p.\u00a0ej. active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Condici\u00f3n opcional para filtrar Grupos durante la agregaci\u00f3n, p.\u00a0ej. active=true
help_con_servicenow_filter_attribute_role=Condici\u00f3n opcional para filtrar Funciones durante la agregaci\u00f3n. p.\u00a0ej. sys_scope=Global
help_con_prov_policy_jive_username=El nombre de usuario de inicio de sesi\u00f3n para este usuario. Se requiere este campo para la creaci\u00f3n de usuarios, pero no se puede modificar o actualizar.
help_con_prov_policy_jive_firstname=Nombre del usuario
help_con_prov_policy_jive_lastname=Apellido del usuario
help_con_prov_policy_jive_email=Direcci\u00f3n de correo electr\u00f3nico primario del usuario
help_con_prov_policy_jive_password=Contrase\u00f1a del usuario
help_con_prov_policy_jive_groupname=Nombre del grupo
help_con_prov_policy_jive_group_description=Texto que describe el grupo
help_con_prov_policy_jive_id=Identificador (\u00fanico dentro de un tipo de objeto e instancia Jive) del objeto)
help_con_prov_policy_jive_groupname_update=Nombre del grupo de seguridad
help_con_prov_policy_jive_type=Tipo de objeto de este objeto ("securityGroup")
help_con_prov_policy_jive_group_description_update=Descripci\u00f3n de este grupo de seguridad
help_con_prov_policy_jive_federated=Marca que indica que la membres\u00eda del grupo es federada con un servicio de directorio externo.
help_con_prov_policy_jive_administrator_count=N\u00famero de miembros administrativos en el grupo de seguridad
help_con_prov_policy_jive_member_count=N\u00famero de miembros regulares en el grupo de seguridad
help_con_prov_policy_jive_published=Fecha y hora de creaci\u00f3n inicial del grupo de seguridad
help_con_prov_policy_jive_updated=Fecha y hora de la \u00faltima actualizaci\u00f3n del grupo de seguridad
help_con_prov_policy_jive_admins=Lista de miembros administrativos en el grupo de seguridad
help_con_prov_policy_jive_members=Lista de miembros regulares en el grupo de seguridad
# Provisioning transaction report help keys
help_report_provisioning_application=Solo incluya transacciones de aprovisionamiento para las aplicaciones seleccionadas, no se filtrar\u00e1 si se deja en blanco.
help_report_provisioning_identity=Solo incluya transacciones de aprovisionamiento realizadas para las identidades seleccionadas, no se filtrar\u00e1 si se deja en blanco.
help_report_provisioning_integration=Solo incluya transacciones de aprovisionamiento realizadas mediante los canales seleccionados.
help_report_provisioning_account_display_name=Limita las transacciones de aprovisionamiento a aquellos con nombre de cuenta para mostrar que comienza con el valor ingresado.
help_report_provisioning_operation=Solo incluya transacciones de aprovisionamiento con los eventos seleccionados, no se filtrar\u00e1 si se deja en blanco.
help_report_provisioning_source=Solo incluya transacciones de aprovisionamiento de los or\u00edgenes seleccionados, no se filtrar\u00e1 si se deja en blanco.
help_report_provisioning_status=Solo incluya las transacciones de aprovisionamiento con los estados seleccionados, no se filtrar\u00e1 si se deja en blanco.
help_report_provisioning_type=Solo incluya las transacciones de aprovisionamiento con los tipos seleccionados, no se filtrar\u00e1 si se deja en blanco.
help_report_provisioning_date=Solo incluya las transacciones de aprovisionamiento iniciadas dentro del rango de fechas seleccionado, no se filtrar\u00e1 si se deja en blanco.
help_report_provisioning_forced=Solo incluya las transacciones de aprovisionamiento que se han reemplazado en forma manual.
help_con_form_jwt_token_url=URL para generar token de acceso
help_con_form_jwt_client_id=ID del cliente para realizar la autenticaci\u00f3n OAuth
help_con_form_jwt_client_secret=Secreto de cliente para realizar la autenticaci\u00f3n OAuth
help_con_form_jwt_jwt_subject=Asunto de JWT para autorizaci\u00f3n
help_con_form_jwt_private_key=Texto de clave privada usado para descifrar la aserci\u00f3n de JWT
help_con_form_jwt_private_key_password=Contrase\u00f1a para descifrar clave privada
# Applications Builder Help Messages
help_task_application_type=Seleccione el tipo de aplicaci\u00f3n
help_task_operation=Seleccione la operaci\u00f3n que va a realizarse.
help_task_file_path=Ingrese la ruta de archivo absoluta junto con el nombre del archivo. El archivo debe estar presente en el servidor de aplicaci\u00f3n o accesible dentro de la red. Solo se admite archivo CSV.
help_task_account_aggregation=Ejecuta la tarea de agregaci\u00f3n de cuenta.
help_task_group_aggregation=Ejecuta la tarea de agregaci\u00f3n de grupo.
help_task_applications_per_aggregation=Ingrese el n\u00famero de aplicaciones que desea incluir por tarea de agregaci\u00f3n. El n\u00famero predeterminado es 10.
help_task_skip_test_connection=Si se marca esta opci\u00f3n, se omitir\u00e1 la prueba de conexi\u00f3n.
help_con_form_token_url=URL para generar token de acceso
help_con_form_client_id=ID del cliente para realizar la autenticaci\u00f3n OAuth2
help_con_form_client_secret=Secreto de cliente para realizar la autenticaci\u00f3n OAuth2
help_con_form_refresh_token=Un token de actualizaci\u00f3n v\u00e1lido
help_con_form_oauth2_grant_type=Tipo de concesi\u00f3n OAuth2 admitido por el sistema de destino
help_con_form_oauth2_username=Nombre de usuario del propietario del recurso.
help_con_form_oauth2_password=Contrase\u00f1a del propietario del recurso.
rept_exclude_application_by_name_helpkey=Lista de nombres de aplicaciones cuyas configuraciones deber\u00edan excluirse del informe
rept_exclude_application_by_type_helpkey=Lista de tipos de aplicaciones cuyas configuraciones deber\u00edan excluirse del informe
rept_exclude_application_attributes_helpkey=Lista de atributos de aplicaciones cuyo valor debe enmascararse durante la exportaci\u00f3n al informe
help_con_form_client_certificate=Certificado del cliente para autenticaci\u00f3n
help_con_form_client_certificate_key=Clave privada del certificado del cliente
help_report_capability_identities_exclude_indirect_caps=Excluya identidades que indirectamente tienen una capacidad a trav\u00e9s de un grupo de trabajo.
help_report_capability_identities_exclude_workgroups=Excluya grupos de trabajo en la lista de identidades para una capacidad.
help_report_capability_identities_capabilities=Seleccione las capacidades para incluir en el informe, no se filtrar\u00e1n si se deja en blanco.
help_report_identity_capabilities_identities=Seleccione las identidades para incluir en el informe, se incluir\u00e1n todas si se deja en blanco.
help_report_identity_capabilities_include_empty_caps=Incluya identidades que no tienen capacidades.
help_report_identity_capabilities_exclude_indirect_caps=Excluya capacidades indirectas asignadas a una identidad a trav\u00e9s de grupos de trabajo.
help_report_identity_capabilities_exclude_workgroups=Excluya los grupos de trabajo sobre los que se informar\u00e1.
help_con_form_oracle_fusion_hcm_account_url=URL de punto final \u00fanica para conectarse con el sistema Oracle Fusion HCM mediante API.
help_con_form_oracle_fusion_hcm_account_username=Nombre de usuario de la cuenta para conectarse con el sistema Oracle Fusion HCM.
help_con_form_oracle_fusion_hcm_account_password=La contrase\u00f1a asociada con el usuario especificado.
help_con_form_oracle_fusion_hcm_account_page_size=N\u00famero de registros por p\u00e1gina. Valor predeterminado: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Proporcione el valor de tiempo de espera en minutos. El valor predeterminado es 2 minutos.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Seleccione esta casilla para agregar empleados dados de baja con anterioridad.
help_con_form_oracle_fusion_hcm_past_termination_offset=El valor de aplazamiento en d\u00edas indica el n\u00famero de d\u00edas pasados para agregar empleados dados de baja. El valor predeterminado es 60 d\u00edas.
help_con_form_oracle_fusion_hcm_effective_date_offset=Introduzca el n\u00famero de d\u00edas de antelaci\u00f3n para a\u00f1adir contrataciones y bajas futuras, p.\u00a0ej. '14' para a\u00f1adir trabajadores 14 d\u00edas antes de la fecha de incorporaci\u00f3n.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Seleccione esta casilla para a\u00f1adir pendientes y no empleados.
help_iai_config_hostname=Nombre de host de API de recomendaci\u00f3n de AI Services
help_iai_client_id=ID de cliente OAuth para API de recomendaci\u00f3n de AI Services
help_iai_client_secret=Secreto de cliente OAuth para API de recomendaci\u00f3n de AI Services
