# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=En gang mere
help_mining_max_training=Det maksimale antal identiteter for analyse. Det er ikke altid n\u00f8dvendigt at analysere hver eneste identitet for at find et nyttigt rolles\u00e6t. Indstilling heraf kan forbedre pr\u00e6stationen for mining. Hvis det ikke specificeres, vil alle identiteter i s\u00f8gefilteret blive analyseret.
help_mining_max_iterations=Maksimalt antal iterationer for klyngeforfining.  V\u00e6rdien skal v\u00e6re st\u00f8rre end nul, standard er 100.
help_mining_max_clusters=Maksimalt antal rolleklynger til identificering. Hvis v\u00e6rdien er mindre end nul, vil vi fors\u00f8ge at fastl\u00e6gge det optimale antal gennem krydsvalidering.
help_mining_min_deviation=Minimal standardafvigelse ved udregning af normal t\u00e6thed.  Reducering af denne v\u00e6rdi kan hj\u00e6lpe med forebyggelse af aritmetisk overl\u00f8b som f\u00f8lge af voksende store t\u00e6theder (som f\u00f8lge af sm\u00e5 standardafvigelser), n\u00e5r der er mange singleton-v\u00e6rdier eller v\u00e6rdier t\u00e6t p\u00e5 singleton.  Standard er 1e-6f.
help_mining_min_users=Minimalt antal brugere pr. rolle.
help_mining_confidence_factor=Tillidst\u00e6rskel for besk\u00e6ring af beslutningstr\u00e6. V\u00e6rdien skal v\u00e6re st\u00f8rre end nul og mindre end 1.  ,25 fungerer i de fleste tilf\u00e6lde forholdsvis godt.  Lavere v\u00e6rdier vil f\u00f8re til yderligere besk\u00e6ring.
help_mining_folds=Indstil antallet af folder for reduceret fejlbesk\u00e6ring.  Inputdatatype er ligeligt fordelt i det antal dele, og den sidste bruges til besk\u00e6ring.  Standardv\u00e6rdien er 3.
help_mining_binary_splits=Begr\u00e6nser godkendelse i beslutningstr\u00e6et til bin\u00e6re frem for flerpunktsforgreninger.
help_mining_disable_raising=Sl\u00e5 besk\u00e6ring af beslutningstr\u00e6et fra ved at erstatte overordnede noder med en af dens underordnede noder.  Opl\u00f8ftning af underordnede tr\u00e6 er tidskr\u00e6vende og ikke altid umagen v\u00e6rd.
help_mining_disable_pruning=Sl\u00e5 besk\u00e6ring af beslutningstr\u00e6 fra.  Dette kunne forbedre ydeevnen, men det kan resultere i tr\u00e6er, der er i for h\u00f8j grad er tilpasset datas\u00e6ttet.
help_mining_enable_laplace=G\u00f8r det muligt at bruge et Laplace Estimate til beregning af sandsynligheder for v\u00e6rdier, der mangler i tr\u00e6ningss\u00e6ttet.
help_ident_map_attributes=Denne kolonne angiver en medarbejderattribut, der er afledt af et program, der er angivet i kolonnen for Kildetilknytning.  Hvis der ikke er angivet poster, vil attributten fungere som pladsholder for data, der afledes fra et eller flere programmer.
help_ident_map_attributes_display_name=Denne kolonne angiver en medarbejderattributs viste navn.
help_ident_map_source_app=En liste over kombinationer af program/attribut, som er grundlaget for afledning af medarbejderattributter.  Hvis data ikke er tilg\u00e6ngeligt fra den f\u00f8rste kilde, forts\u00e6tter indsamlingen ved at tjekke ned ad listen i den viste r\u00e6kkef\u00f8lge, indtil der findes en gyldig kilde.  Klik for at \u00e6ndre listens r\u00e6kkef\u00f8lge p\u00e5 kildetilknytning og bruge pilene til at flytte det til en passende placering p\u00e5 listen.
help_ident_map_attr_characteristics=Angiver eventuelle yderligere egenskaber, der omfattes af en medarbejderattribut.
help_cert_approve=Angiver, at adgangsgennemsynets linjepost for en bruger er passende, og brugeren er berettiget til den.
help_cert_revoke=Angiver, at adgangsgennemsynets linjepost for en bruger ikke er passende, og skal fjernes.
help_cert_revoke_account=Angiver, at brugerkontoen ikke er passende og burde fjernes.
help_cert_mitigate=Angiver, at adgangsgennemsynets linjepost for en bruger ikke er passende, men den er p\u00e5kr\u00e6vet for en bestemt periode.
help_cert_delegate=Angiver, at beslutningen for adgangsgennemsynets linjepost vil blive foretaget af en anden bruger.
help_cert_clear=Angiver, at den forrige handling for denne adgangsgennemsyns linjepost er blevet ryddet.
help_cert_action_required=Angiver, at yderligere handlinger - s\u00e5som h\u00e5ndtering af en anf\u00e6gtelse eller vurdering af en delegationsbeslutning - er n\u00f8dvendige for certificeringslinjeposten.  H\u00f8jreklik p\u00e5 elementet for at v\u00e6lge den \u00f8nskede handling fra menuen.
help_cert_approve_account=Angiver, at brugerkontoen er passende, og brugeren er berettiget til den.
help_cert_comments=Angiver, at andre brugere har fremsat kommentarer om adgangsgennemsynets linjepost.
help_identity_trigger_name=Navnet p\u00e5 livscyklush\u00e6ndelse defineres.  Dette er n\u00f8dvendigt.
help_identity_trigger_desc=Beskrivelsen p\u00e5 livscyklush\u00e6ndelse defineres.
help_identity_trigger_type=H\u00e6ndelsestypen, der vil f\u00f8re til udl\u00f8sning heraf.
help_identity_trigger_attr_name=Navnet p\u00e5 attributten p\u00e5 den identitet, som der skal registreres \u00e6ndringer for.
help_identity_trigger_old_attribute_filter=Kan angive den forrige v\u00e6rdi for den attribut, der skal matches for at en attribut\u00e6ndring kan finde sted.
help_identity_trigger_new_attribute_filter=Kan angive den nye v\u00e6rdi for den attribut, der skal matches for at en attribut\u00e6ndring kan finde sted.
help_identity_trigger_old_manager=Kan angive den forrige manager for den attribut, der skal matches for at en overf\u00f8rsel af manager kan finde sted.
help_identity_trigger_new_manager=Kan angive den nye manager for den attribut, der skal matches for at en overf\u00f8rsel af manager kan finde sted.
help_identity_trigger_rule=Reglen, der skal f\u00f8lges at afg\u00f8re, om livscyklush\u00e6ndelsen skal udf\u00f8res.
help_identity_trigger_disabled=Angav, at en livscyklush\u00e6ndelse ikke skulle behandles.
help_identity_trigger_selector=Kan angive hvilke identiteter, der skal omfattes ved registrering af denne livscyklush\u00e6ndelse.
help_identity_trigger_workflow=Forretningsprocessen til udf\u00f8relse, n\u00e5r livscyklush\u00e6ndelsen registreres.
help_sched_cert_tags=Angiv et eller flere tags for de adgangsgennemsyn, der er oprettet.  Disse kan bruges til at klassificere adgangsgennemsyn, ved s\u00f8gning og rapportering.
help_sched_cert_active_phase_enter_rule=V\u00e6lg regel, der skal afvikles, n\u00e5r certificeringen overg\u00e5r til en aktiv periode.
help_sched_cert_challenge_phase_enter_rule=V\u00e6lg regel, der skal afvikles, n\u00e5r certificeringen overg\u00e5r til en anf\u00e6gtelsessperiode.
help_sched_cert_remediation_phase_enter_rule=V\u00e6lg regel, der skal afvikles, n\u00e5r certificeringen overg\u00e5r til en tilbagekaldelsesperiode.
help_sched_cert_end_phase_enter_rule=V\u00e6lg regel, der skal afvikles, n\u00e5r certificeringen overg\u00e5r til en slutperiode.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Automatisk underskrivelse af certificering, n\u00e5r tildeler ikke har noget at certificere.
help_sched_cert_suppress_email_when_nothing_to_certify=Undertryk meddelelse om certificering, n\u00e5r tildeler ikke har noget at certificere.
help_sched_cert_enable_partitioning=Hvis indstillingen er valgt, vil systemet bruge flere tr\u00e5de til at planl\u00e6gge certificeringen.
help_sched_cert_remed_eml=Angiver, at p\u00e5mindelsese-mail skal sendes til modtagere af rettelser.
help_sched_cert_remed_eml_freq=Frekvensen for forsendelse af p\u00e5mindelsese-mail for uafsluttet rettelse.
help_sched_cert_remed_eml_template=E-mailskabelonen, der vil blive brugt til at sende p\u00e5mindelser til uafsluttede rettelser.
help_sched_cert_remed_eml_start=Tidspunktet, hvor forsendelsen af e-mailp\u00e5mindelser begynder.
help_sched_cert_remed_esc=Angiver, at en eskaleringspolitik skal aktiveres for rettelser efter et angivet tidsinterval.
help_sched_cert_remed_esc_trigger=Forhold, der for\u00e5rsager eskalering af ufuldst\u00e6ndige rettelser.
help_sched_cert_remed_esc_rule=Eskaleringsreglen, der skal udf\u00f8res, ved eskalering af uafsluttede rettelser.
help_sched_cert_remed_esc_eml_template=E-mailskabelonen, der vil blive brugt til at sende meddelelser, n\u00e5r rettelser eskaleres.
help_sched_cert_notifications=Angiver, at meddelelser skal sendes til ejeren af adgangsgennemsynet, der er tildelt adgangsanmeldelsen, n\u00e5r adgangsanmeldelsen udl\u00f8ber.
help_sched_cert_notifications_start=Tidspunktet, hvor forsendelsen af meddelelser begynder.
help_sched_cert_notifications_first_reminder=Tidspunktet, for forsendelsen af f\u00f8rste p\u00e5mindelse.
help_sched_cert_notifications_remind=Hvor ofte skal p\u00e5mindelser sendes.
help_sched_cert_notifications_email_template=E-mailskabelonen til forsendelse af meddelelsen.
help_sched_cert_notifications_additional_recipients=Yderligere modtagere af meddelelsen.
help_sched_cert_notifications_additional_recipients_rule=V\u00e6lg en regel, som vil afg\u00f8re ekstra modtagere.
help_sched_cert_notifications_escalate=Tidspunkt for eskalering.
help_sched_cert_notifications_escalation_rule=V\u00e6lg en regel, som vil afg\u00f8re den nye ejer.
help_sched_cert_freq=Hvis du \u00f8nsker, at denne certificering finder sted mere end \u00e9n gang, kan du indstille en frekvens, og certificeringen vil finde sted i henhold hertil.
help_sched_cert_run_now=Start denne certificering med det samme, efter der klikkes p\u00e5 Planl\u00e6g Certificering. Hvis dette er en gentagen certificering, s\u00e5 planl\u00e6gges efterf\u00f8lgende certificeringer i henhold hertil.
help_sched_cert_freq_exec=Varigheden af den aktive periode for certificering, n\u00e5r der tr\u00e6ffes beslutninger.
help_sched_cert_freq_dur=Tiden, der er afsat til den tildelte manager for fuldf\u00f8relse af denne certificering, f\u00f8r den udl\u00f8ber.
help_sched_cert_process_revokes_immediately=Angiver, at tilbagekaldelser b\u00f8r finde sted med det samme, efter en beslutning er taget.  V\u00e6lges den ikke, vil tilbagekaldelser ikke blive lanceret f\u00f8r certificeringen er underskrevet.
help_sched_cert_certified_duration=Perioden som poster har tilstanden "certificeret", f\u00f8r de flyttes til tilstanden "certificering p\u00e5kr\u00e6vet".
help_sched_cert_certification_req_duration=Perioden som poster har tilstanden "certificering p\u00e5kr\u00e6vet", f\u00f8r de flyttes til tilstanden "certificeret".
help_sched_cert_req_eml=Angiver, at p\u00e5mindelsesmail skal sendes til certificeringsejeren for poster i perioden certificering p\u00e5kr\u00e6vet.
help_sched_cert_req_eml_freq=Frekvensen, hvormed p\u00e5mindelser sendes for poster i perioden certificering p\u00e5kr\u00e6vet.
help_sched_cert_req_eml_template=E-mailskabelonen, der vil blive brugt til at sende p\u00e5mindelser for poster i perioden certificering p\u00e5kr\u00e6vet.
help_sched_overdue_esc=Angiver, at poster skal eskaleres under perioden forfalden.
help_sched_cert_overdue_esc_rule=Eskaleringsreglen til udf\u00f8relse under eskalering af certificeringsposten i perioden forfalden.
help_sched_cert_overdue_esc_eml_template=E-mailskabelonen, der vil blive brugt til at sende meddelelser, n\u00e5r forfaldne poster eskaleres.
help_sched_cert_sub=Denne valgmulighed angiver, om der skal oprettes en adgangsgennemsyn for alle managere, der rapporterer til den valgte manager.
help_sched_cert_sub_flatten=Aktivering af denne indstilling omfatter brugere, der direkte og indirekte rapporterer til den valgte manager i certificeringsrapporten.
help_sched_cert_sub_complete=Aktivering af denne indstilling kr\u00e6ver, at alle underordnede adgangsgennemsyn afsluttes, f\u00f8r den overordnede rapport kan udfyldes.
help_sched_cert_require_reassignment_completion=Aktivering af denne indstilling kr\u00e6ver, at alle omfordelinger af adgangsgennemsyn afsluttes, f\u00f8r den overordnede rapport kan udfyldes.
help_sched_cert_enable_auto_signoff_on_reassignment=Aktivering af denne indstilling vil automatisk godkende en adgangsgennemsyn, n\u00e5r alle poster i adgangsgennemsynet er omfordelt.  Indstillingerne Kr\u00e6ver fuldendt omfordeling og Returner omfordelinger til oprindelig adgangsgennemsyn skal v\u00e6re aktiveret for at f\u00e5 adgang til denne indstilling.
help_sched_cert_assimilate_bulk_reassignments=Aktivering af denne indstilling vil medf\u00f8re, at indholdet af omfordeling af adgangsgennemsyn returneres til den oprindelige adgangsgennemsyn, n\u00e5r den omfordelte adgangsgennemsyn er godkendt.
help_sched_cert_automate_signoff_popup=Angiver, at en pop op vil blive vist, n\u00e5r en adgangsgennemsyn er afsluttet og klar til Godkendelse.
help_sched_cert_del_review_req=Kr\u00e6ver, at der udf\u00f8res en vurdering af alle delegerede adgangsgennemsyn af den originale ejer af adgangsgennemsynet.
help_sched_cert_notify_remediation=Aktivering af denne indstilling sender e-mailmeddelelser til brugere, der har tilbagekaldte poster.
help_sched_cert_included_applications=Listen over programmer, som forretningsrollerne og de ekstra bef\u00f8jelser skal begr\u00e6nses til, ved oprettelse af certificeringen.  Hvis det ikke er angivet, er alle inkluderet.
help_sched_cert_include_addt_ents=Aktivering af denne indstilling vil omfatte bef\u00f8jelser, der ikke indg\u00e5r i rollerne i certificeringen.
help_sched_cert_included_access=V\u00e6lg Berettigelser for at certificere en identitets roller og ekstra bef\u00f8jelser. V\u00e6lg Konti for at de certificere programkonti, der tildeles hver identitet.
help_sched_cert_include_roles=Aktivering af denne indstilling vil inkludere roller i certificeringsrapporten.
help_sched_cert_include_target_perms=Aktivering af denne indstilling inkluderer m\u00e5ltilladelser i certificeringen.
help_sched_cert_certify_empty_accounts=Aktivering af denne indstilling vil inkludere konti uden berettigelsesattributter i certificeringen.
help_sched_cert_include_policy_violations=Aktivering af denne indstilling vil inkludere overtr\u00e6delser af politikker i adgangsgennemsynet.
help_sched_cert_include_iiq_capabilities=Aktivering af denne indstilling vil inkludere overtr\u00e6delser af IdentityIQ-f\u00e6rdigheder i adgangsgennemsynet.
help_sched_cert_include_iiq_scopes=Aktivering af denne indstilling vil inkludere overtr\u00e6delser af IdentityIQ-autoriserede omr\u00e5der i adgangsgennemsynet.
help_sched_cert_owner=Ejeren af certificeringen.
help_sched_cert_exclusion_rule=Reglen, som vil blive afviklet for at afg\u00f8re hvilke bef\u00f8jelser, der skal udelukkes fra certificeringen.
help_sched_cert_save_exclusions=Hvis indstillingen er valgt, vil de udelukkede bef\u00f8jelser blive gemt, s\u00e5 de kan vises og inkluderes i rapporter.
help_sched_cert_exclude_base_app_accts=Hvis den markeres, vil bef\u00f8jelser p\u00e5 niveauets programkonti udelukkes fra certificeringen.
help_cert_sched_update_identity_entitlements=Hvis den markeres, modellen for identitetsbef\u00f8jelser opdateres med ventende og aktuel certificeringsinformation, i takt med at denne certificering startes og afsluttes.
help_cert_sched_update_attribute_assignments=Hvis den markeres, medf\u00f8rer beslutninger om bef\u00f8jelsesv\u00e6rdier ogs\u00e5 en opdatering af modellen for tildeling af bef\u00f8jelser, n\u00e5r certificeringen afsluttes.  N\u00e5r den er valgt, opretter godkendelser opgaver.
help_sched_cert_filter_logical_entitlements=Hvis den markeres, er det kun logiske bef\u00f8jelser, der er defineret af listen over bef\u00f8jelser til logiske programmer, der inkluderes i certificeringen. Yderligere vil logiske programbef\u00f8jelser blive filtreret fra niveauets programbef\u00f8jelser.
help_sched_cert_exclude_inactive=Aktivering af denne indstilling vil udelukke alle inaktive identiteter fra certificeringerne og inaktive identiteter, vil blive jernet fra certificeringen.
help_sched_cert_entitlement_display=Standardvisningstilstand for bef\u00f8jelser. V\u00e6rdien eller den l\u00e6ngere beskrivelse kan vises.
help_sched_cert_predelegation_rule=Reglen, som vil blive afviklet for at afg\u00f8re hvilke oplysninger, der forh\u00e5ndsdelegerer eller omfordeler certificeringsposter.
help_sched_cert_predelegation_emails=V\u00e6lg dette afkrydsningsfelt, hvis du \u00f8nsker, at mailmeddelelser sendes til den oprindelige ejer, n\u00e5r forudg\u00e5ende overdragelse er afsluttet.
help_sched_cert_sign_off_approver_rule=Reglen, som vil blive afviklet n\u00e5r certificeringen er afsluttet for at afg\u00f8re, hvem der skal godkende beslutningerne.
help_cert_sched_adv_allow_provisioning=S\u00e6tter brugere i stand til at anmode om manglende p\u00e5kr\u00e6vede roller.
help_cert_sched_require_approval_comments=Kr\u00e6ver, at certificerende kommenterer, n\u00e5r en certificeringspost er blevet godkendt.
help_cert_sched_require_exception_comments=Kr\u00e6ver, at certificerende inkluderer kommentarer, n\u00e5r en undtagelse er tilladt p\u00e5 en certificeringspost. Datoen for undtagelsens varighed er skrivebeskyttet, medmindre Aktiv\u00e9r Tillad Undtagelse-pop op er aktiv.
help_cert_sched_require_remediation_comments=Kr\u00e6ver, at den certificerende inkluderer kommentarer, n\u00e5r et certificeringselement tilbagekaldes.
help_sched_cert_name_template=Den tilpassede navneplade bruges til at navngive de adgangsgennemsyn, der er inkluderet i denne certificering.  Dette kan indeholde parameteriseret indhold, der vil blive flettet ind i navnet, n\u00e5r adgangsgennemsynet er oprettet.
help_sched_cert_short_name_template=Den brugerdefinerede skabelon for korte navne, der anvendes til adgangsgennemsynets korte navne, vises p\u00e5 dashboard.  Dette kan indeholde parameteriseret indhold, der vil blive flettet ind i det korte navn, n\u00e5r adgangsgennemsynet er oprettet.
help_sched_cert_eml=Angiver, at p\u00e5mindelsesmail skal sendes til ejeren af programmet, der er tildelt adgangsanmeldelsen, n\u00e5r adgangsanmeldelsen udl\u00f8ber.
help_sched_cert_eml_freq=Frekvensen for forsendelse af p\u00e5mindelsesmail for aktive adgangsgennemsyn.
help_sched_cert_eml_template=E-mailskabelonen, der vil blive brugt til at sende p\u00e5mindelser til aktive adgangsgennemsyn.
help_sched_cert_eml_start=Tidspunktet, hvor forsendelsen af e-mailp\u00e5mindelser begynder.
help_sched_cert_esc=Angiver, at en eskaleringspolitik skal aktiveres for adgangsgennemsyn efter et angivet tidsinterval.
help_sched_cert_esc_trigger=Tilstand, der for\u00e5rsager eskalering af aktive adgangsgennemsyn.
help_sched_cert_esc_rule=Eskaleringsreglen, der skal udf\u00f8res, ved eskalering af adgangsgennemsyn.
help_sched_cert_esc_eml_template=E-mailskabelonen, der vil blive brugt til at sende meddelelser, n\u00e5r adgangsgennemsyn eskaleres.
help_sched_cert_chlg=Angiver, at anf\u00e6gtelsesperioden b\u00f8r aktiveres, hvorunder brugere, der er blevet markeret som rettede kan udfordre denne beslutning.
help_sched_cert_chlg_duration=Udfordringsperiodens varighed.
help_sched_cert_remed=Angiver, at rettelsesperioden skal aktiveres, hvorunder IdentityIQ periodisk scanner brugere, for at afg\u00f8re om de \u00f8nskede rettelser er blevet udf\u00f8rt.
help_sched_cert_remed_duration=Rettelsesperiodens varighed.
help_sched_cert_automatic_closing=Angiver, at automatisk lukning skal aktiveres, hvorefter IdentityIQ automatisk afslutter og underskriver dette adgangsgennemsyn, hvis det endnu ikke er underskrevet.
help_sched_cert_automatic_closing_duration=L\u00e6ngden af perioden efter dette adgangsgennemsyns udl\u00f8bsdato, som IdentityIQ skal vente, f\u00f8r en automatisk lukning fors\u00f8ges.
help_sched_cert_automatic_closing_rule=Reglen, som IdentityIQ afvikler i begyndelsen af den automatiske lukke proces.
help_sched_cert_automatic_closing_action=Den handling som IdentityIQ vil tildele uafklarede poster, n\u00e5r adgangsgennemsyn lukkes automatisk.
help_sched_cert_automatic_closing_comments=Kommentarerne, der identificerer IdentityIQ  vil tilf\u00f8je til uafklarede poster, n\u00e5r adgangsgennemsyn lukkes automatisk.
help_sched_cert_enable_staging=Angiver, at certificeringen skal overg\u00e5 til en ops\u00e6tningsperiode, der omfatter bed\u00f8mmelse, f\u00f8r den aktiveres
help_sched_cert_scope=Omr\u00e5det for dette certificeringsskema og den certificeringsgruppe, som blev oprettet af dette skema. Kun identiteter, der er autoriserede til dette omr\u00e5de kan se denne certificering og dens tilknyttede adgangsgennemsyn.
help_sched_cert_mgr_recipient=Manageren, der tilknyttes ved adgangsgennemsyn som en del af denne certificering.  V\u00e6lg Alle managere for at oprette en certificering, der omfatter adgangsgennemsyn for alle managere.
help_sched_cert_mgr_name=P\u00e5kr\u00e6vede navne for certificeringen.
help_sched_cert_app_recipient=Programmerne, der tildeles denne certificering.  V\u00e6lg Alle programmer for at oprette et adgangsgennemsyn for alle programmer.
help_sched_cert_app_owners=Brugerne, der tildeles dette adgangsgennemsyn.  Hvis det ikke er markeret, er programejeren ansvarlig for certificering.
help_sched_cert_app_name=P\u00e5kr\u00e6vede navne for certificeringen.
help_sched_cert_act_grp_global=Opretter et adgangsgennemsyn for kontogruppens tilladelser for hvert program i organisationen.
help_sched_cert_act_grp_recipient=Programmet, der tildeles denne certificering.
help_sched_cert_act_grp_owners=Brugerne, der tildeles denne certificering.  Hvis det ikke er markeret, er ejeren af kontogruppen ansvarlig for certificering.
help_sched_cert_act_grp_name=P\u00e5kr\u00e6vede navne for certificeringen.
help_sched_cert_act_grp_type=Bekr\u00e6ft medlemskab, tilladelser eller begge dele.
help_sched_cert_act_grp_object_type=V\u00e6lg objekttyper til certificering.  Hvis det st\u00e5r tomt, vil alle programobjekter blive certificeret.
help_sched_cert_adv_name=P\u00e5kr\u00e6vede navne for certificeringen.
help_sched_cert_adv_ipops=Befolkningerne, der vil blive certificeret, og brugerne, der vil blive tildelt adgangsgennemsyn for hver af dem.
help_sched_cert_adv_factories=Gruppefabrikker, der vil blive udvidet, og reglerne, der bruges til at tildele ejere for hvert adgangsgennemsym.
help_sched_cert_adv_applications=Programmerne, der skal inkluderes i certificeringen.  Som standard inkluderes alle programmer.
help_sched_cert_certifiers=Angiver, hvordan certifikator v\u00e6lges til de adgangsgennemsyn, der er oprettet.  Hvis "Tildel manager(e)" er valgt, skal der v\u00e6lges en standardcertifikator i tilf\u00e6lde af, at identiteten ikke har en manager.
help_sched_cert_bulk_identities=Individerne, som der skal planl\u00e6gges certificeringer for.
help_sched_cert_biz_role_recipient=Forretningsrollerne, som der skal planl\u00e6gges certificeringer for.  V\u00e6lg Certificer alle roller for at oprette et adgangsgennemsyn for alle roller, V\u00e6lg roller manuelt for at v\u00e6lge bestemte roller til certificering, eller Certificer roller efter type, hvis du \u00f8nsker at certificere alle roller af en bestemt type.
help_sched_biz_role_include_hierarchy=Aktivering af denne indstilling vil omfatte hver valgt rolles hierarki i certificeringen.
help_sched_cert_include_unowned_data=Aktivering af denne indstilling vil medtage administrerede bef\u00f8jelser og tilladelser, som ikke har en ejer i adgangsgennemsynet.
help_sched_cert_unowned_data_owner=Ejeren af de administrerede bef\u00f8jelser og tilladelser uden ejer.
help_sched_cert_include_entitlements_granted_by_roles=Aktivering af denne valgmulighed vil ogs\u00e5 inkludere bef\u00f8jelser, som gives af roller.
# Classifications
help_sched_cert_include_classifications=Aktiverer klassificeringsoplysninger i identitetsbaserede adgangsanmeldelser om roller og administrerede attributter.
help_system_config_enable_provisioning=Aktiv\u00e9r sider til rolleprovisionering.
help_system_config_enable_mining=Aktiv\u00e9r ikke-m\u00e5lrettede mining-sider.
ui_edit_preferences_forwarding_user_help=Bruger vil modtage alle arbejdsopgaver, som du normalt tildeles.
ui_edit_preferences_forwarding_start_date_help=Dato for start af fremsendelse af alle arbejdsopgaver, som du normalt tildeles. Angives en bruger til fremsendelse uden en startdato, startes fremsendelse med det samme.
ui_edit_preferences_forwarding_end_date_help=Datoen, hvor fremsendelse af arbejdsopgaver skal oph\u00f8re.  Angivelse af en bruger til fremsendelse uden en slutdato, aktiveres fremsendelsesprocessen permanent, s\u00e5 snart den (valgfri) startdato er n\u00e5et.
ui_edit_preferences_email_help=Foretrukken e-mailadresse, der bruges til meddelelser.
help_setup_login_pass_through=Programmet, der bruges af IdentityIQ til levering af logon-konti.
help_setup_login_auto_create=Reglen, der bruges til at oprette brugere i IdentityIQ.
help_setup_login_error_style=Stil for at visning af logon-meddelelser.  Detaljeret viser brugeren flere oplysninger om fejl end simpel.
help_setup_login_sso_rule=Den regel, der bruges til afvikling af et enkeltlogon-milj\u00f8.
help_setup_login_sso_validation_rule=Denne regel afvikles for samtlige anmodninger, og skal anvendes til validering af SSO-leverand\u00f8ren.  Denne valgmulighed tilbydes i det sj\u00e6ldne tilf\u00e6lde, at der er behov for validering for hver enkelt session.  Det er vigtigt at v\u00e6re opm\u00e6rksom p\u00e5, at denne regel afvikles for HVER ENKELT anmodning.  Som s\u00e5dan, b\u00f8r den v\u00e6re designet til at have minimal pr\u00e6stationsp\u00e5virkning.
help_login_returns_to_dashboard=Denne indstilling styrer navigationshandlingen, n\u00e5r du logger ind p\u00e5 IdentityIQ efter en sessionstimeout.  Hvis den markeres, vises Startsiden.  Hvis den ikke v\u00e6lges, s\u00e5 vises den side, der sidst blev vist.
help_enable_forgot_password=N\u00e5r den er aktiveret vises et link med "Glemt adgangskode" p\u00e5 logonsiden, hvilket giver brugere, der har glemt deres adgangskode, mulighed for at nulstille den.
help_enable_account_unlock=N\u00e5r den er aktiveret vises et link med "L\u00e5s op for konto" p\u00e5 logonsiden, hvilket giver brugere, der er blevet l\u00e5st ude, mulighed for at l\u00e5se op for deres konto.
help_enable_auth_question=Godkendelsessp\u00f8rgsm\u00e5l bruges til at bekr\u00e6fte brugerens identitet, hvis du har glemt deres adgangskode eller er blevet l\u00e5st ude, og dit milj\u00f8 er konfigureret til at aktivere funktionen godkendelsessp\u00f8rgsm\u00e5l.
help_sms_reset_enabled=N\u00e5r den er aktiveret, vil brugere have mulighed for at f\u00e5 en nulstillet kode tilsendt via SMS, hvis de har glemt deres adgangskode, eller er blevet l\u00e5st ude.
help_sms_reset_account_id=Konto-ID leveret pr. SMS.
help_sms_reset_auth_token=Godkendelsestoken pr. SMS.
help_sms_reset_from_phone=Telefonnummeret vises i SMS-beskedens frafelt.
help_sms_reset_phone_attribute=Identifikationsattributfeltet, der repr\u00e6senterer mobilnummeret.
help_sms_reset_duration_valid=Antal minutter, som token til nulstilling af adgangskode af er gyldigt.
help_sms_reset_throttle_minutes=Den maksimale rate for SMS-anmodninger i en session. For eksempel begr\u00e6nset til 1 for hver N minutter.
help_sms_reset_max_failed_attempts=Det maksimale antal tilladte fejlslagne fors\u00f8g. Efter at have n\u00e5et det maksimale antal fejlslagne fors\u00f8g, vil brugeren ikke kunne bekr\u00e6fte token til nulstilling, f\u00f8r denne token udl\u00f8ber og der anmodes om en ny token.
help_enable_auth_lockout=N\u00e5r den er aktiveret, vil en bruger l\u00e5ses ude efter det indstillede antal tilladte logonfors\u00f8g er blevet overskredet.
help_failed_login_attempts=Antal mislykkede fors\u00f8g, som en bruger er tilladt, f\u00f8r vedkommende l\u00e5ses ude.
help_login_lock_duration=Varighed i minutter, som en bruger vil blive l\u00e5st ude af systemet efter at have oversteget det tilladte antal fors\u00f8g med ugyldige logonoplysninger.
help_protected_user_lockout=N\u00e5r den aktiveres, vil en beskyttet bruger ligesom alle andre brugere blive l\u00e5st ude efter godkendelsessp\u00e6rring.
help_refresh_after_login=N\u00e5r den er aktiveret, og gennemg\u00e5 godkendelse er aktiveret, vil konti, der godkendes, re-aggregeres individuelt under logonprocessen. Denne indstilling er typisk ikke p\u00e5kr\u00e6vet for de fleste installationer.
help_sso_rule_based_enabled=N\u00e5r den er aktiveret, anvendes de SSO-regler, der bruges under logonprocessen.
help_sso_saml_based_enabled=N\u00e5r den er aktiveret, anvendes SAML-godkendelsen, der bruges under logonprocessen.
help_sso_entity_id=En identifikator, der repr\u00e6senterer serviceudbyderen (SP).
help_sso_idp_service_url=Identitetsudbyder (Identity Provider, IdP) SAML SSO-service URL.
help_sso_issuer=En identifikator, der repr\u00e6senterer Identitetsudbyder (IdP).
help_sso_binding_method=Kommunikationsskema, der anvendes under SAML-godkendelsesprocessen.
help_sso_nameid_format=Brugerens format i SAML-svaret.  Enten dedikeret afserviceudbyderen (SP) for SP-igangsat SAML eller Identitetsudbyder (IdP) for IdP-igangsat SAML.
help_sso_public_x509_cert=Identitetsudbyderens (IdP) X509-certificerede offentlige n\u00f8gle.
help_sso_saml_correlation_rule={0}-reglen bruges til at matche en SailPoint Identity med SAML-antagelsen fra Identitetsudbyderen (IdP).
help_sso_saml_acs=Service-URL'en i {0} til accept af SAML-svaret.
help_mfa_workflow=Mark\u00e9r for at v\u00e6lge et workflow med multifaktorgodkendelse, og v\u00e6lg de populationer, som dette workflow skal anvendes p\u00e5.
help_wf_duo_mfa_application_name=Indtast navnet p\u00e5 det DUO-program, der er ansvarligt for multifaktorgodkendelse.
help_wf_mfa_duo_auth_status_polling_settings=Indtast det antal sekunder, der ventes mellem hver statuskontrol, for at afg\u00f8re resultatet af ventende multifaktorgodkendelse.
help_wf_mfa_duo_max_status_checks=Indtast det maksimale antal gange, en ventende multifaktorgodkendelses status kontrolleres, f\u00f8r det antages, at godkendelsen blev afvist.
help_wf_mfa_duo_allow_sms_authentication=V\u00e6lges for aktivering af SMS-godkendelse.
help_wf_rsa_mfa_application_name=Indtast navnet p\u00e5 det RSA-program, der er ansvarligt for multifaktorgodkendelse.
help_sys_config_enable_list_view_bulk_approve=Giver certifikatorer mulighed for massegodkendelse fra regnearkvisning af et adgangsgennemsyn.
help_sys_config_enable_list_view_bulk_revoke=Giver certifikatorer mulighed for massetilbagekaldelse fra regnearkvisning af et adgangsgennemsyn.
help_sys_config_enable_list_view_bulk_mitigate=Giver certifikatorer mulighed for at tillade masseundtagelser fra regnearkvisning af et adgangsgennemsyn. Dette er kun tilg\u00e6ngeligt, hvis "Tillad at certifikatorer accepterer undtagelser".
help_sys_config_enable_list_view_bulk_reassign=Giver certifikatorer mulighed for masseomfordeling fra regnearkvisning af et adgangsgennemsyn.
help_system_config_enable_cert_entity_bulk_approve=Giver certifikatorer mulighed for massegodkendelse ved visning af en identitet under adgangsgennemsym.
help_system_config_enable_cert_entity_bulk_revoke=Giver certifikatorer mulighed for massetilbagekaldelser ved visning af en identitet under adgangsgennemsym.
help_system_config_enable_cert_entity_bulk_revoke_account=Giver certifikatorer mulighed for massetilbagekaldelser af konti ved visning af en identitet under adgangsgennemsyn.
help_system_config_bulk_certify_confirm_selection_count=Antal valgte poster, som kr\u00e6ver yderligere bekr\u00e6ftelse for massetilbagekaldelser.
help_system_config_suppress_initial_notifications=Forhindr forsendelse af certifikatets f\u00f8rste indberetningsmail.
help_system_config_initial_notification_template=Standard-e-mailskabelon, der bruges til at sende f\u00f8rste meddelelser om certificering
help_system_config_enable_allow_exception_duration=S\u00e6tter certifikatorer i stand til at \u00e6ndre standardperioden, som rettighedsundtagelser tillades for.
help_system_config_allow_self_certify=Giver brugere mulighed for at certificere sig selv, enten via omfordeling eller videresendelse af adgangsgennemsyn.
help_system_config_self_certification_violation_owner=Identitet, der ejer egne genstande eller delegeringer, der er overtr\u00e6delser af selvcertificering.
help_system_config_limit_reassignment=Funktionen begr\u00e6ns omfordeling s\u00e6tter dig i stand til at begr\u00e6nse antallet af gange brugere inden for certificeringskampagnen kan omfordele en certificeringspost.
help_system_config_reassignment_limit=Antallet af tilladte omfordelinger.
help_system_config_enable_entity_delegation=Giver certifikatorer mulighed for at delegere hele identiteter fra et adgangsgennemsym.
help_system_config_disable_delegation_forwarding=Deaktiverer fremsendelse af delegerede arbejdsopgaver med adgangsgennemsym.
help_system_config_enable_item_delegation=Giver certifikatorer mulighed for at delegere separate elementer fra et adgangsgennemsyn eller fra deres side med overtr\u00e6delser af politikker.
help_system_config_enable_allow_prov_missing_requirements=Giver certifikatorer mulighed for at klarg\u00f8re manglende rollekrav under fuldf\u00f8relse af en adgangsgennemgang.
help_system_config_require_cert_approval_comments=Kr\u00e6ver, at certificerende kommenterer, n\u00e5r en certificeringspost er blevet godkendt.
help_system_config_require_exception_comments=Kr\u00e6ver, at certificerende inkluderer kommentarer, n\u00e5r en undtagelse er tilladt p\u00e5 en certificeringspost. Datoen for undtagelsens varighed er skrivebeskyttet, medmindre Aktiv\u00e9r Tillad Undtagelse-pop op er aktiv.
help_system_config_require_remediation_comments=Kr\u00e6ver, at den certificerende inkluderer kommentarer, n\u00e5r et certificeringselement eller overtr\u00e6delse af politik tilbagekaldes.
help_system_config_cert_item_page_size=Antallet af poster af hver type, der skal vises pr. siden for certificeringsenheden f\u00f8r sideinddeling.  Er den valgte indstilling nul, deaktiveres sideinddeling.
help_system_config_require_del_review=Kr\u00e6ver, at der udf\u00f8res en vurdering af alle delegerede adgangsgennemsyn af den originale ejer af adgangsgennemsynet.
help_system_config_require_delegation_completion=Kr\u00e6ver at alle poster afvikles under en arbejdsopgave med delegeret adgangsgennemsyn, f\u00f8r arbejdsopgaven kan fuldf\u00f8res.
help_system_config_notify_remediation=Aktivering af denne indstilling sender e-mailmeddelelser til brugere, der har tilbagekaldte poster.  Dette er standard og kan overskrives, ved planl\u00e6gning af certificeringer.
help_system_config_cert_esc_rule=Systemets standardregel ved eskalering af et gennemsyn.
help_system_config_mit_exp_action=Standardhandling for afhj\u00e6lpning ved udl\u00f8b.
help_system_config_mit_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om udl\u00f8b af afhj\u00e6lpning.
help_system_config_active_period_duration=Standardvarighed af aktiv periode.
help_system_config_chlg_enabled=Standardv\u00e6rdi for aktivering af anf\u00e6gtelsesperioden for adgangsgennemsyn.
help_system_config_chlg_duration=Standardvarighed af anf\u00e6gtelsessperiode.
help_system_config_remed_enabled=Standardv\u00e6rdi for aktivering af rettelsesperioden for adgangsgennemsyn.
help_system_config_remed_duration=Standardvarighed af rettelsesperiode.
help_system_config_automatic_closing_enabled=Standardv\u00e6rdi for aktivering af automatisk certificeringslukning for adgangsgennemsyn.
help_system_config_automatic_closing_duration=Standardventeperiode efter et adgangsgennemsyns udl\u00f8bsdato f\u00f8r den automatiske lukning begynder.
help_system_config_automatic_closing_rule=Systemets standardregel ved start af automatisk lukning.
help_system_config_automatic_closing_action=Standardhandling tildelt enhver uafsluttet certificeringspost under den automatiske lukkeproces.
help_system_config_automatic_closing_comments=Standardkommentar tilf\u00f8jet enhver uafsluttet certificeringspost under den automatiske lukkeproces.
help_system_config_automatic_closing_signer=Standardsystembruger tilf\u00f8jet som underskriver til et adgangsgennemsyn under den automatiske lukkeproces.
help_system_config_default_remediation_modifiable_op=Standardhandling vist p\u00e5 Tilbagekaldelsesdialog for attributter der kan rettes.
help_system_config_cert_exclude_base_app_accts=Hvis den markeres, vil bef\u00f8jelser p\u00e5 niveauets programkonti udelukkes fra certificeringen.
help_system_config_cert_entitlement_display=Standardvisningstilstand for bef\u00f8jelser. V\u00e6rdien eller den l\u00e6ngere beskrivelse kan vises.
help_system_config_default_remediator=Standardidentiteten som anmodningen om tilbagekaldelse sendes til for massetilbagekaldelse.  Hvis dette angives, vil det forhindre visning af en pop op for Tilbagekaldelse af tildeling, under udf\u00f8relse af masssetilbagekaldelse i forbindelse med et adgangsgennemsyn.
help_system_config_enable_certification_signoff_popup=Angiver, at en pop op vil blive vist, n\u00e5r en adgangsgennemsyn er afsluttet og klar til Godkendelse.
help_system_config_default_electronic_signature_enabled=Standardv\u00e6rdi for anvendelse af elektronisk signatur under konfiguration af certificeringer.
help_system_config_electronic_signature_meaning=V\u00e6lg et betydningsnavn, s\u00e5 viser dette ikon betydningsteksten.
help_system_config_show_recommendations=Hvis det er markeret, vises certificeringspunkter, der har en anbefalet beslutning fra AI Services, ved siden af varen.
help_system_config_auto_approval=Hvis markeret, godkendes certificeringselementer, der har en anbefalet beslutning fra AI Services, automatisk og flyttes fra fanen '\u00c5ben' til 'Gennemgang'.
help_system_config_blk_reassign_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om masseomfordeling.
help_system_config_chlg_start_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om anf\u00e6gtelsesperioden til certifikatorer.
help_system_config_chlg_end=Standard-e-mailskabelon, der bruges til at sende meddelelser om anf\u00e6gtelsesperiodens afslutning til certifikatorer.
help_system_config_chlg_generation_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om oprettelse af anf\u00e6gtelse til certifikatorer.
help_system_config_chlg_challenged_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om beslutninger vedr\u00f8rende anf\u00e6gtelser til certifikatorer.
help_system_config_chlg_expired_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om anf\u00e6gtelse til dem, der har oprettet anf\u00e6gtelser.
help_system_config_chlg_decision_expired_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om accept af anf\u00e6gtelse.
help_system_config_chlg_accepted_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om accept af anf\u00e6gtelse.
help_system_config_chlg_rejected_email=Standard-e-mailskabelon, der bruges til at sende meddelelser om afvisning af anf\u00e6gtelse.
help_system_config_cert_sign_off_approval_email=Standard-e-mailskabelon, der bruges til at sende meddelelser  til godkendere om underskrivelse af adgangsgennemsyn.
help_system_config_role_approver=Regel til at finde godkenderen for rolle- og profil\u00e6ndringer.
help_system_config_inactive_work_item_escalation_rule=Regel til at finde en ny ejer af arbejdsopgaver, der ejes af en inaktiv bruger.
help_system_config_provisioning_transaction_log_level_help=Maksimalt niveau, hvor log-events for provisioneringstransaktioner gemmes, et niveau svarende til eller under det valgte objekt logges.
help_system_config_role_modeler_perf=Deaktiverer tr\u00e6visning i brugergr\u00e6nseflade for rollestyring. Ved at deaktivere tr\u00e6visning, forbedres ydeevnen for Rollestyringssiden.
help_system_config_maximum_bundles_page=Angiver det maksimale antal roller, der kan vises pr. side i brugergr\u00e6nseflade for rollestyring.
help_system_config_enable_revoke_account=Giver certifikatorer mulighed for at tilbagekalde en konto, og alle dens tilknyttede berettigelser.
help_system_config_enable_reassign_account=Giver certifikatorer mulighed for at omfordele en konto, og alle dens tilknyttede berettigelser.
help_system_config_global_work_item_forward_rule=Regel til bestemmelse af videresendelse af arbejdsopgaver for helt nye arbejdsopgaver.  Den bruges ogs\u00e5, n\u00e5r en arbejdsopgave fremsendes i brugergr\u00e6nseflade.
help_system_config_fallback_work_item_forward_rule=Regel for vurdering af fremsendelse af arbejdsopgave for s\u00e6rlige tilf\u00e6lde.  Lader dig angive en bruger at falde tilbage p\u00e5 for videresendelse i tilf\u00e6lde af, at den indstillede videresendelse ville medf\u00f8re selvcertificering.
help_system_config_password_validation_rule=Regel for validering af adgangskodefelter, der er inkluderet i formularer, oprettet ud fra politikker for provisionering under kontoopretttelse.
help_system_config_allow_multiple_application_accounts=Aktiverer en indstilling p\u00e5 siden for Rollestyring, der g\u00f8r det muligt at angive en m\u00e5lkonto,eller at oprette en helt ny konto under en rolleanmodning, selv hvis det er p\u00e5kr\u00e6vet eller tilladt af en anden rolle. Hvis denne indstilling ikke er aktiveret, tildeles roller til samme konto som topniveau-rollen.
help_system_config_enable_multiple_assignments=Aktiv\u00e9r en indstilling p\u00e5 siden for Rollestyring, der g\u00f8r det muligt at tildele en rolle til samme identitet flere gange. Denne indstilling er kun tilg\u00e6ngelig for overdragelige rolletyper.
help_system_config_allow_multiple_assignments=G\u00f8r alle overdragelige rolletyper tilg\u00e6ngelige for flere tildelinger til samme identitet. Denne indstilling erstatter indstillingerne i de individuelle rolledefinitioner.
help_system_config_allow_role_propagation=Aktiverer overf\u00f8rsel af en rolle\u00e6ndring til alle identiteter, der har rollen tildelt.
help_system_config_force_role_merge_template=Sikrer, at tilf\u00f8jelse af en provisionspolitik til en rolle ikke resulterer i, at rollen fjernes.
help_system_config_retain_assigned_entitlements_detected=Afg\u00f8r, om tildeling af bef\u00f8jelser fastholdes, n\u00e5r de er en del af en registreret rolle, der er fjernet fra en identitet.
help_system_config_retain_assigned_entitlements_assigned=Afg\u00f8r, om tildeling af bef\u00f8jelser fastholdes, n\u00e5r de er en del af en tildelt rolle, der er fjernet fra en identitet.
help_system_config_self_service_redirect_url=\u00c6ndrer en knaps funktion p\u00e5 siden for gennemf\u00f8relse efter registrering via selvbetjening. Hvis feltet er tomt, skiftes der som standard til logonsiden, ellers omstilles der til den angivne URL.
help_sys_config_workflow_role=Forretningsproces afvikles ved oprettelse, tilpasning eller sletning af roller i rollemodeller.
help_sys_config_workflow_identity_update=Forretningsproces afvikles, n\u00e5r en identitet redigeres i IdentityIQ.  Dette kan afvikle rolletildelinger og sende anmodninger om provisionering.
help_sys_config_workflow_identity_refresh=Forretningsproces afvikles, n\u00e5r en identitet genindl\u00e6ses i en baggrundsopgave.  Dette kan afvikle rolletildelinger og sende anmodninger om provisionering.
help_sys_config_workflow_identity_correlation=Forretningsproces afvikles, efter udf\u00f8relse af en manuel afstemmelse af konti.
help_sys_config_workflow_scheduled_assignment=Forretningsproces afvikles, n\u00e5r tiden er inde til en planlagt \u00e6ndring i tildeling af rolle eller bef\u00f8jelser.  Dette vil tildele eller fjerne rollen eller bef\u00f8jelsen og kan udf\u00f8re provisionering.
help_sys_config_workflow_scheduled_role_activation=Forretningsproces afvikles, n\u00e5r tiden er inde til en planlagt rolleaktivering.  Dette vil aktivere rollen og kan genindl\u00e6se alle identiteter.
help_sys_config_workflow_managed_attribute=Forretningsproces afvikles, n\u00e5r en administreret bef\u00f8jelse eller gruppe oprettes eller redigeres.
help_sys_config_workflow_password_intercept=Forretningsproces afvikles, n\u00e5r en aflytningsevent ved adgangskode\u00e6ndring modtages.
help_system_config_enable_allow_exception=Giver certifikatorer mulighed for at tillade undtagelser for adgangsgennemsynsposter med overtr\u00e6delser, der ikke er relateret til en politik. For fx at kunne give adgang til en rolle eller bef\u00f8jelse for et bestemt stykke tid.
help_system_config_deprovision_upon_expiration=G\u00f8r det muligt automatisk at begr\u00e6nse adgangen, n\u00e5r den tilladte undtagelsesperiode er udl\u00f8bet. Denne indstilling g\u00e6lder kun for elementer som roller eller rettigheder, der ikke er politikovertr\u00e6delser.
help_system_config_enable_allow_exception_popup=Giver certifikatorer mulighed for at se en pop op, hvor undtagelsen kan accepteres, udl\u00f8bsdato manuelt kan indstilles, og kommentarer tilf\u00f8jes. Dette g\u00e6lder for b\u00e5de overtr\u00e6delser og poster uden overtr\u00e6delser.
help_system_config_default_allow_exception_duration=Standard udl\u00f8bsvarighed for tilladte undtagelser. Dette g\u00e6lder for b\u00e5de overtr\u00e6delser og poster uden overtr\u00e6delser.
help_sys_config_enable_bulk_approve=Giver certifikatorer mulighed for at udf\u00f8re godkendelser p\u00e5 flere poster i et adgangsgennemsym p\u00e5 en gang.
help_sys_config_enable_bulk_revoke=Giver certifikatorer mulighed for at udf\u00f8re tilbagekaldelser p\u00e5 flere poster i et adgangsgennemsym p\u00e5 en gang.
help_sys_config_enable_bulk_allow_exception=Giver certifikatorer mulighed for at tillade undtagelser p\u00e5 flere poster i et adgangsgennemsym p\u00e5 en gang. Denne indstilling er ikke tilg\u00e6ngelig, hvis "Aktiv\u00e9r Tillad Undtagelse" ikke er valgt.
help_sys_config_enable_bulk_reassign=Giver certifikatorer mulighed for at omfordele flere poster i et adgangsgennemsym p\u00e5 en gang.
help_sys_config_enable_bulk_account_revocation=Giver certifikatorer mulighed for at tilbagekalde flere konti og deres bef\u00f8jelser p\u00e5 en gang. Denne indstilling er ikke tilg\u00e6ngelig, hvis "Aktiv\u00e9r Tilbagekaldelse af Konto" ikke er valgt.
help_sys_config_enable_bulk_clear_decisions=Giver certifikatorer mulighed for at annullere alle beslutninger, der i \u00f8jeblikket er taget for certificeringen.
help_sys_config_hash_secrets=Giver mulighed for one-way hashing af hemmelige v\u00e6rdier for Identiteter. Disse v\u00e6rdier omfatter adgangskoder, adgangskodehistorik og godkendelsessp\u00f8rgsm\u00e5l. N\u00e5r denne indstilling er aktiveret, er bestemte politikbegr\u00e6nsninger for adgangskoder ikke l\u00e6ngere tilg\u00e6ngelige.
help_sys_config_hash_iterations=Antallet af iterationer udf\u00f8rt i hashing-algoritmen.
help_sys_config_full_text_path=Mappestien p\u00e5 serveren, hvor fuldtekstindeksets filer gemmes.
help_sys_config_full_text_auto_index=Aktiverer automatisk genindl\u00e6sning af fuldtekstindekset ved bestemte intervaller.
help_sys_config_full_text_interval=Det interval, i minutter, hvor fuldtekstindekset genindl\u00e6ses.
help_sys_config_csv_delimiter=Tegnet, der skal bruges som CSV-separator ved eksport af rapporter eller resultater. Standard er komma, hvis tom.
help_sys_config_additional_accounts_app=Enhver Quicklink-population, der aktiverer valgmuligheden Tillad anmodning om ekstra konti, vil vise disse programmer.
help_sys_config_account_only_app=Enhver Quicklink-population, der aktiverer Administrer konti Quicklink med indstillingen Tillad anmodning om nye konti valgt, vil vise disse programmer.
help_system_config_server_root_path=Serverens rodsti inklusiv skema, servernavn [port] og rodmappe. For eksempel, hvis v\u00e6rdien var indstillet til 'https://localhost:80/iiq', s\u00e5 er den forventede URL &lt;servers rodsti>/foo.jsf eller https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Aktiverer klassificeringsoplysninger p\u00e5 identitetsbaserede adgangsanmeldelser og p\u00e5 overtr\u00e6delse af politik-siden. Klassificeringsoplysninger er forbundet med roller og administrerede attributter.
help_system_config_enable_attachments=Aktiver vedh\u00e6ftningsfunktionen. Tillad brugere at tilf\u00f8je vedh\u00e6ftede filer for at f\u00e5 adgang til anmodninger.
help_system_config_attachments_max_file_size=Maksimal filst\u00f8rrelse for en enkelt vedh\u00e6ftning.
help_system_config_attachments_allowed_file_types=Liste over kommaseparerede filtypenavne. Der kr\u00e6ves ingen pr\u00e6fiks.
help_system_config_attachment_configs=Aktiver AttachmentConfig-regler. Kun udvalgte regler k\u00f8res under en anmodning om adgang.
help_system_config_plugin_scripting=Forbyder scripts at f\u00e5 adgang til klasser i plugins.
help_system_config_plugin_relax_enforcement=S\u00e6nk h\u00e5ndh\u00e6velsen af strenge plugin-erkl\u00e6ringer for klasser, der anvendes fra plugins, der er oprettet forud for IdentityIQ 8.0.
help_system_config_allow_edit_forwarding=Tillad brugere at redigere deres fremsendelsesindstillinger fra siden Rediger pr\u00e6ferencer.
help_system_config_enable_change_password=Tillad brugere at \u00e6ndre deres adgangskode fra siden Rediger pr\u00e6ferencer.
help_system_config_risk_bands=Antal b\u00e5nd anvendt til kategorisering af risikoscore.
help_system_config_batch_request_approver=Den valgte godkender for masseanmodning skal have de rette tilladelser for at kunne se masseanmodningsposter.
help_system_config_approval_recommendations=Anbefalinger kan kun genereres, hvis AI Services er korrekt konfigureret.
help_sys_config_misc_async_cache=Aktiver asynkron cacheopdatering for rollepolitik for at opn\u00e5 hurtigere politikkontrol under LCM-anmodninger.
# Classifications
help_system_config_display_classifications_in_access_request=Tillader, at klassifikationer er synlige i adgangsanmodning. Uden for adgangsanmodning er de altid synlige.
help_sys_config_enable_role_sun_date_assign=Aktiver indstillingen af solopgang- (aktivering/start) og solnedgang- (deaktivering/slut) datoer for roller og rettigheder, n\u00e5r de tildeles identiteter. Solopgangs- og solnedgangsdata kan bruges til at give midlertidig adgang til f\u00f8lsomme roller og rettigheder.
help_sys_config_enable_role_sun_date_activate=Aktiver indstillingen af solopgang- (aktivering/startdato) og solnedgang- (deaktivering slutdato) h\u00e6ndelser for roller fra rolleditoren. N\u00e5r denne indstilling er aktiveret, vises en sektion med Planlagte begivenheder i rolleditoreditor-brugergr\u00e6nsefladen, og du bruger aktiverings- og deaktiveringsh\u00e6ndelser til at indstille start- og slutdatoer, der bestemmer, hvorn\u00e5r rollen er aktiv. Disse begivenheder bruges til automatisk at aktivere eller deaktivere roller ved hj\u00e6lp af forretningsprocesser.
help_sys_config_role_sunset_notification_days_reminder=Denne meddelelse vil blive sendt til b\u00e5de anmelderen og modtageren af anmodningen. E-mailskabelonen til meddelelsen v\u00e6lges p\u00e5 fanen E-mailindstillinger, i feltet "For meddelelse om afskedigelse af solnedgangsroller og -rettigheder". For at deaktivere meddelelser skal du indstille antal dage til nul.
# Identity attributes
help_identity_attr_target_app=Programmet, der vil modtage m\u00e5lv\u00e6rdien.
help_identity_attr_target_attr=Attributten i destinationsprogrammet, der vil modtage m\u00e5lv\u00e6rdien.
help_identity_attr_target_rule=Valgfri regel, der kan omdanne den v\u00e6rdi, der indstilles p\u00e5 m\u00e5let.
help_identity_attr_target_provision_all=Klarg\u00f8r alle konti, hvis en identitet har flere konti i m\u00e5lprogrammet.  Deaktivering af denne indstilling vil kr\u00e6ve, at brugeren v\u00e6lger hvilke konti, der skal modtaget m\u00e5lv\u00e6rdien.
help_modeler_ent_mine_descr=V\u00e6lg venligst et program fra listen herunder til at mine efter bef\u00f8jelser.  Hvis du \u00f8nsker at begr\u00e6nse listen med identiteter, der bruges til at s\u00f8ge efter bef\u00f8jelser, s\u00e5 udfyld et af de ekstra s\u00f8gefelter.
# Work Item configuration/Task signoff
task_signoff_owner=Bruger er forpligtet til at underskrive opgaveresultatet.
work_item_owners=Arbejdsopgavens oprindelige ejere.
work_item_owners_rule=Regel til beregning af f\u00f8rste ejer af arbejdsopgave.
work_item_initial_template=Skabelon til formatering af f\u00f8rste meddelelse om tildeling af arbejdsopgave.
work_item_enable=Mark\u00e9r for at aktivere \u00e5bning af arbejdsopgaver.
work_item_escalation_style=Angiver, om e-mails med p\u00e5mindelser eller om eskaleringer skal sendes.
work_item_reminder_start=Antal dage til den f\u00f8rste e-mail med en p\u00e5mindelse sendes.
work_item_reminder_frequency=Interval mellem p\u00e5mindelser.
work_item_reminder_template=Skabelon til formatering af e-mails med p\u00e5mindelser.  V\u00e6lges den ikke, anvendes systemets standard.
work_item_max_reminders=Maksimalt antal p\u00e5mindelser, der skal sendes, f\u00f8r eskalering.  V\u00e6lges nul, vil ingen p\u00e5mindelser blive sendt, og eskalering starter med det samme.
work_item_escalation_start=Antal dage til eskalering.
work_item_escalation_template=Skabelon til formatering af e-mails om eskalering.  V\u00e6lges den ikke, anvendes systemets standard.
work_item_escalation_rule=Regel, der bruges til at v\u00e6lge den nye ejer af en arbejdsopgave under eskalering.
# Application Risk Configuration
help_apprisk_disabled=Markeret vil denne komponent ikke blive medregnet i programmets risikoscore, og vil ikke fremg\u00e5 af scorekort.
help_apprisk_attribute=Navnet p\u00e5 en kontoattributten, der skal unders\u00f8ges.
help_apprisk_value=V\u00e6rdien, som kontoattributten skal have, for at kontoen medtages i programmets risikoscore.
help_apprisk_sensitivity=En floating point-multiplikator til justering af den r\u00e5 procentdel.
help_apprisk_days_till_dormant=En konto betragtes som sovende, hvis seneste logon var for mindst dette antal dage siden.
help_apprisk_risk_threshold=Den minimale samlede risikoscore, som en identitet skal have, for at dens konti medtages i programmets risikoscore.
help_apprisk_violation_threshold=Den minimale antal overtr\u00e6delser af politikker, som en identitet skal have, for at dens konti medtages i programmets risikoscore.
# Identity Risk Configuration
help_risk_custom_disabled=Markeret vil denne komponent ikke blive medregnet i identitetens risikoscore, og vil ikke fremg\u00e5 af scorekort.
help_risk_custom_attribute=Navnet p\u00e5 en identitetskubes attribut, der skal unders\u00f8ges.
help_risk_custom_value=V\u00e6rdien en identitetskubes attribut skal have f\u00f8r dens risikoscore h\u00e6ves.
help_risk_custom_score=Risikoscore som f\u00f8lge af et v\u00e6rdimatch for attributter.
# Policy
policy_alert_owners=Brugere modtager advarselsmeddelelser.  Hvis den ikke er indstillet, vil politikejer modtage alle advarsler.
policy_composite_threshold=En advarsel aktiveres, n\u00e5r den samlede score n\u00e5r eller overstiger denne v\u00e6rdi.
# Scopes
help_scope_id_attr=Identitetsattributten, der vil blive brugt til at korrelere til et tildelt anvendelsesomr\u00e5de.
help_scope_corr_rule=Regel anvendes til at korrelere et tildelt omr\u00e5de til en identitet under aggregering og genindl\u00e6sning af identitet.
help_scope_sel_rule=Regel bruges til at v\u00e6lge et tildelt omr\u00e5de for en identitet under aggregering og genindl\u00e6sning af identitet, hvis attribut eller regelkorrelation returnerer flere resultater.
help_unscoped_globally_accessible=Markeret g\u00f8r den objekter uden et tildelt omr\u00e5de tilg\u00e6ngelige for alle identiteter.  Umarkeret er det kun systemtadministratorer, der kan se objekter uden omr\u00e5de.
help_id_ctrls_assigned_scope=Ved kontrol tillader det at identiteter f\u00e5r adgang til deres tildelte omr\u00e5de.  Dette giver en standard og kan overskrives for hver identitet.
help_enable_scoping=Ved kontrol aktiveres afgr\u00e6nsningsmekanismer.  Omr\u00e5der vil ikke tr\u00e6de i kraft indtil det er aktiveret, selv hvis du allerede har defineret og tildelt omr\u00e5der.
# Tutorials
help_tutorial_dashboard=L\u00e6r hvordan du f\u00e5r mest muligt ud af dit IdentityIQ Dashboard.
help_tutorial_certifications=Oversigt over IdentityIQ-adgangscertificeringsevne.
help_tutorial_correlation=L\u00e6r hvordan IdentityIQ's GUI-drevne korrelationsv\u00e6rkt\u00f8j.
# Business Role Mining
help_bfr_mining_compute_statstics=V\u00e6lg denne indstilling for at udregne forskellige statistikker og vise dem i opgaveresultatet.
help_bfr_mining_perform_analysis=V\u00e6lg denne indstilling for at generere et opgaveresultat, der viser antallet af roller, der ville blive genereret med de angivne indstillinger, uden faktisk at oprette dem.
help_bfr_mining_generate_root=V\u00e6lge denne indstilling for at oprette en ny container, som den netop genererede rolle placeres i.
help_bfr_mining_root_type=Rolletypen, der vil blive genereret som de rollers container.
help_bfr_mining_select_existing_container=V\u00e6lg en eksisterende rolle, som alle nyligt genererede roller placeres i.
help_bfr_mining_generate_hierarchy=Opret et rollehierarki.  Hver attribut for identitets-mining genererer sit eget niveau i hierarkiet, og det niveau vil indeholde de roller som falder under kategorien, der henvises til af den attribut.
help_bfr_mining_scoping_attributes=Dette er en liste med identitetsattributter, som vil blive brugt til at kategorisere rollerne.  Brugere vil blive tildelt rollen i en bestemt kategori baseret p\u00e5 r\u00e6kkef\u00f8lgen p\u00e5 denne liste.  Hvis listens r\u00e6kkef\u00f8lge fx er 1. Region, 2. Placering, 3. Da vil alle brugere i samme afdeling et bestemt sted i en bestemt region blive tildelt den p\u00e5g\u00e6ldende rolle.
help_bfr_mining_type=Forretningsrollen, som opgaven vil generere.
help_bfr_mining_owner=Identiteten, der vil eje alle de nyligt oprettede roller.
help_bfr_mining_min_users=Det minimale antal brugere, der skal tilh\u00f8re en bestemt rolle, f\u00f8r den genereres.
help_bfr_mining_naming_algorithm=Den filterbaserede navngivningsalgoritme genererer navne ved at sammens\u00e6tte alle de bestilte attributter for identitets-mining adskilt af perioder.  Generisk UID-navngivningsalgoritme genererer tilf\u00e6ldige rollenavne.
help_bfr_mining_prefix=Pr\u00e6fix, der skal tilf\u00f8jes til genererede rollenavne.
help_bfr_mining_disable=V\u00e6lg denne indstilling for at deaktivere alle nyligt genererede roller ved oprettelse.
help_bfr_mining_mine_entitlements=V\u00e6lg denne indstilling for at mine efter bef\u00f8jelser, som en del af denne opgave.
help_bfr_mining_attach_directly=V\u00e6lg denne indstilling for at vedh\u00e6fte minede profiler direkte til de genererede Forretningsroller.  Hvis denne indstilling ikke er valgt, vil der blive oprettet nye IT-roller til bef\u00f8jelserne, og de nye IT-roller tilf\u00f8jes i stedet til Forretningsrolletilladelser eller Krav, alt afh\u00e6ngigt af nedenst\u00e5ende valg.
help_bfr_mining_it_type=Rolletypen, der vil blive genereret til bef\u00f8jelserne.
help_bfr_mining_relationship_to_mined=Afg\u00f8r, om nyligt oprettede IT-roller vil blive tilf\u00f8jet til listen over Forretningsrolletilladelser eller Krav.
help_bfr_mining_entitlement_sources=Ans\u00f8gninger, hvis bef\u00f8jelser vil blive mined.
help_bfr_mining_percentage_threshold=Minimal procentdel af populationen, der skal indeholde en bestemt bef\u00f8jelse, f\u00f8r der oprettes en profil den.
# IT Role Mining
help_automated_mining_role_creation=Indstillingen "Opret ny rolle" opretter en ny rolle, og tilf\u00f8jer de minede profiler til den.  Indstillingen "Tilf\u00f8j til eksisterende rolle" vil tilf\u00f8je de minede profiler til en angiven rolle.
help_automated_role_to_mine=V\u00e6lg den rolle, som de minede bef\u00f8jelser skal tilf\u00f8jes til.
help_automated_name=Navnet p\u00e5 den nye IT-rolle, der er oprettet af denne opgave.
help_automated_owner=Identiteten, der ejer den nye IT-rolle, som er oprettet af denne opgave.
help_automated_type=Den nye IT-rolles type, der er oprettet af denne opgave.
help_automated_container=Valgfri containerrolle, som den nyligt oprettede IT-rolle vil blive placeret i.  Hvis denne indstilling ikke er valgt, vil IT-rollen ikke blive placeret i en container.
help_automated_groups=Grupper, hvis identiteter vil blive mined.
help_automated_applications=Programmer, hvis identiteter vil blive mined.
help_automated_filter=Filtrer for at v\u00e6lge identiteter, hvis bef\u00f8jelser vil blive mined.
help_automated_filter_source=V\u00e6lg "Gruppefiltre" for at oprette et Filter fra en liste med Grupper.  V\u00e6lg "Identitetsfilter" for at oprette et brugerdefineret filter fra Identitetsattributter.
help_automated_threshold=Minimal procentdel af populationen, der skal have en bestemt bef\u00f8jelse, f\u00f8r der oprettes en profil den.
help_automated_simulate=V\u00e6lg denne indstilling for at afvikle en mining-opgave, der viser antallet af bef\u00f8jelser, det ville have v\u00e6ret genereret i et opgaveresultat uden oprettelse af profiler.
# Analyze
help_search_criteria=Brug attributfelter til at tilpasse s\u00f8gefeltet for {0} p\u00e5 baggrund af dine kriterier.
help_search_filters=Brug filtre til at tilpasse s\u00f8gefeltet for {0} p\u00e5 baggrund af dine kriterier.
help_search_display_fields=Med Felter til Sk\u00e6rm kan du v\u00e6lge hvilket {0}-felter, der skal vises i resultaterne fra s\u00f8gningen.
help_keyword_search=Brug feltet n\u00f8gleordss\u00f8gning for at s\u00f8ge efter {0}, der er relateret til et givet s\u00f8geord.
# work item approval items
help_approval_item_approve=Angiver, at godkendelseslinjeposten for en bruger er passende, og b\u00f8r godkendes.
help_approval_item_reject=Angiver, at godkendelseslinjeposten for en bruger ikke er passende, og ikke b\u00f8r godkendes.
help_approval_item_remove=Angiver, at godkendelseslinjeposten for en bruger b\u00f8r fjernes fra anmodningen.
# LCM Config
help_lcm_self_service=Angiv typerne af handlinger, som alle brugere selv kan tage.
help_lcm_general_population=Angiv typerne af handlinger, som alle brugere kan udf\u00f8re for andre, samt populationen af brugere, som de handler for.
help_lcm_manager=Angiv typerne af handlinger, som managere kan udf\u00f8re for andre, samt populationen af brugere, som de handler for.
help_lcm_help_desk=Angiv typerne af handlinger, som supportpersonale kan udf\u00f8re for andre, samt populationen af brugere, som de handler for.
help_lcm_request_access=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at anmode om adgangselementer som rolelr og bef\u00f8jelser.
help_lcm_request_roles=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at anmode om roller.
help_lcm_request_entitlements=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at anmode om bef\u00f8jelser.
help_lcm_manage_accounts_allow_addt_acct_requests=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at anmode om ekstra konti til brugere, der allerede har en konto i et program.
help_lcm_manage_accounts=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at administrere konti.
help_lcm_manage_accounts_allow_manage_existing_accounts=Mark\u00e9r dette afkrydsningsfelt for at give brugere tilladelse til at administrere konti, der allerede findes p\u00e5 en identitet.
help_lcm_manage_accounts_allow_account_only_requests=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at anmode om nye konti til en identitet.
help_lcm_manage_passwords=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at administrere adgangskoder.
help_lcm_edit_identity=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at redigere identiteter.
help_lcm_create_identity=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at oprette identiteter.
help_lcm_view_identity=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at vise identiteter.
help_lcm_allow_all=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at frems\u00e6tte anmodninger til alle i organisationen.
help_lcm_match_any_or_all=Hvis "Match alle" er valgt, skal en bruger leve op til alle betingelser angivet herunder, for at blive inkluderet blandt dem, som der kan foretages anmodninger for.  Hvis "Match mindst en" er valgt, vil en bruger, der lever op til mindst en af betingelserne angivet herunder, blive inkluderet blandt dem, som der kan foretages anmodninger for.
help_lcm_ignore_iiq_scoping=Mark\u00e9r dette felt for at se bort fra IdentityIQ-omr\u00e5der ved bestemmelse af de brugere, der frems\u00e6ttes anmodninger for.
help_lcm_role_request_controls=Angiv reglen, der definerer det s\u00e6t af Roller, som denne gruppe af brugere kan anmode om
help_lcm_entitlement_request_controls=Angiv reglen, der definerer det s\u00e6t af Programmer, som denne gruppe af brugere kan anmode om bef\u00f8jelser fra
help_lcm_entitlement_request_managed_attribute_controls=Angiv reglen, der definerer s\u00e6ttet af Administrerede bef\u00f8jelser, som denne gruppe af brugere kan anmode om
help_lcm_role_remove_controls=Angiv reglen, der definerer det s\u00e6t af Roller, som denne gruppe af brugere kan fjerne.
help_lcm_entitlement_remove_controls=Angiv reglen, der definerer det s\u00e6t af Programmer, som denne gruppe af brugere kan fjerne bef\u00f8jelser fra.
help_lcm_entitlement_remove_managed_attribute_controls=Angiv reglen, der definerer s\u00e6ttet af Administrerede bef\u00f8jelser, som denne gruppe af brugere kan fjerne.
help_lcm_enable_attribute_control=V\u00e6lg denne indstilling, for at foretage anmodninger p\u00e5 vegne af andre, der som angivet deles identitetsattributter med.
help_lcm_enable_subordinate_control=Marker dette felt for at give ledere mulighed for at frems\u00e6tte anmodninger p\u00e5 vegne af deres underordnede.
help_lcm_subordinate_choices=V\u00e6lg 'Direkte' for at begr\u00e6nse manageres anmodninger til underordnede, der rapporterer direkte til dem.  V\u00e6lg "Direkte eller indirekte" for at inkludere dem, der er underlagt en af managerens underordnede ledere.
help_lcm_subrodinate_hierarchy_level=Angiv den maksimale hierarkiske dybde for henvendelser p\u00e5 vegne af indirekte rapporter.  Dette omhandler skalerbarhedsproblemer i store organisationer, hvor for eksempel en CEO i alt har hundredvis eller tusindvis af underordnede ledere.  Ved at indstille hierarkiedybden til 2 eller 3 i s\u00e5danne tilf\u00e6lde kan underordnede ledere begr\u00e6nses til vicepr\u00e6sidenter og direkt\u00f8rer.  Det anbefalede niveau varierer pr. organisation.  Organisationer med et fladt hierarki, der har meget f\u00e5 ledere, kan s\u00e6tte deres dybde h\u00f8jere end en organisation med mange ledere.
help_lcm_enable_custom_control=Marker dette felt for at tillade brugere at frems\u00e6tte anmodninger p\u00e5 vegne af andre, som svarer til de kriterier, der angives af et brugerdefineret filter.  Filtret gives kontekst af identitetsobjektet, og vil blive analyseret som en hastighedsskabelon med en parameter kaldet 'requester' (anmoder).  Dette er et simpelt eksempel p\u00e5 et brugerdefineret filter, der medtager brugere, hvis deres leders navn er det samme som anmoders (requester) leders navn:   manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Angiv den forretningsproces, der bruges til at anmode om adgangselementer, s\u00e5som roller eller bef\u00f8jelser.
help_lcm_request_roles_workflow=Angiv den forretningsproces, der bruges til at anmode om roller.
help_lcm_request_entitlements_workflow=Angiv den forretningsproces, der bruges til at anmode om bef\u00f8jelser.
help_lcm_manage_accounts_workflow=Angiv den forretningsproces, der bruges til at administrere konti.
help_lcm_unlock_account_workflow=Angiv den forretningsproces, der bruges til at l\u00e5se op for brugerkonto fra logonsk\u00e6rmen.
help_lcm_edit_identity_workflow=Angiv den forretningsproces, der bruges til at redigere identiteter.
help_lcm_create_identity_workflow=Angiv den forretningsproces, der bruges til at oprette identiteter.
help_lcm_password_requests_workflow=Angiv den forretningsproces, der bruges til at administrere adgangskoder til konti.
help_lcm_request_roles_show_population=Mark\u00e9r dette afkrydsningsfelt for at give anmodere mulighed for at se hvilken population, der har de angivne rolle, n\u00e5r vedkommende s\u00f8ger via feltet til avanceret s\u00f8gning.
help_lcm_request_roles_allow_addt_acct_requests=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at anmode om ekstra konti til brugere, der allerede har en konto i et program.
help_lcm_request_entitlements_show_population=Mark\u00e9r dette afkrydsningsfelt for at give anmodere mulighed for at se hvilken population, der har de angivne bef\u00f8jelser, n\u00e5r vedkommende s\u00f8ger via feltet til avanceret s\u00f8gning.
help_lcm_request_entitlements_allow_addt_acct_requests=Mark\u00e9r dette afkrydsningsfelt for at give brugere i denne population tilladelse til at anmode om ekstra konti til brugere, der allerede har en konto i et program.
help_lcm_config_allow_remove_roles=Marker dette felt for at tillade, at denne population fjerner anmodninger om roller.
help_lcm_config_allow_remove_entitlements=Marker dette felt for at tillade, at denne population fjerner anmodninger om bef\u00f8jelser.
help_batch_create_identity_workflow=Angiv den forretningsproces, der bruges til at oprette identiteter gennem brugergr\u00e6nsefladen til batch-processer.
help_batch_edit_identity_workflow=Angiv den forretningsproces, der bruges til at redigere identiteter gennem brugergr\u00e6nsefladen til batch-processer.
help_self_service_registration=Angiv den forretningsproces, der bruges til at oprette identiteter via selvbetjeningsregistrering.
help_batch_request_access_workflow=Angiv den forretningsproces, der bruges til at anmode om adgangselementer s\u00e5som roller eller rettigheder gennem brugergr\u00e6nsefladen til batch-processer.
help_batch_manage_accounts_workflow=Angiv den forretningsproces, der bruges til at administrere konti gennem brugergr\u00e6nsefladen til batch-processer.
help_batch_password_requests_workflow=Angiv den forretningsproces, der bruges til at administrere kontoadgangskoder gennem brugergr\u00e6nsefladen til batch-processer.
help_attr_does_not_apply=Denne attribut g\u00e6lder ikke for den aktuelle rolletype.
help_con_form_ldap_use_ssl=Om du vil bruge TLS ved oprettelse af forbindelse til server eller ej.
help_con_form_ldap_auth_type=Den autorisationstype, der skal bruges, n\u00e5r du opretter forbindelse til serveren.
help_con_form_ldap_user=Brugerkonto, der skal bruges, n\u00e5r du opretter forbindelse til serveren.
help_con_form_ldap_password=Adgangskode, der skal bruges, n\u00e5r du opretter forbindelse til serveren.
help_con_form_ldap_host=Navnet p\u00e5 v\u00e6rtsmaskinen, hvor serveren k\u00f8rer.
help_con_form_ldap_port=Portnummeret, som serveren lytter til.
help_con_form_ldap_grp_mbr_att=Attributnavnet bruges til at gemme listen over gruppemedlemmer, dvs. (uniqueMember eller member)
help_con_form_ldap_grp_hier_att=Navnet p\u00e5 attributten, der anvendes i gruppens aggregeringsproces til beregning af hierarki i en gruppemodel.
help_con_form_ldap_auth_srch_atts=Attributter, der vil blive brugt ved godkendelse til dette program ved hj\u00e6lp af genneml\u00f8bsgodkendelse.
help_con_form_ldap_page_size=Antallet af objekter, der skal hentes p\u00e5 en enkelt side, ved gentagelse over store datas\u00e6t.
help_con_form_ldap_search_scope=Omfanget af s\u00f8gningen i LDAP-mappen.
help_con_form_ldap_search_dn=Den DN, hvorfra der skal s\u00f8ges i mappen.
help_con_form_ldap_primary_grp_srch_dn=Containeren, hvorfra der skal s\u00f8ges efter prim\u00e6rgrupper.
help_con_form_ldap_grp_mbr_srch_dn=Den DN, hvorfra der skal s\u00f8ges, n\u00e5r man l\u00f8ser en brugers gruppemedlemskab.
help_con_form_ldap_grp_mbr_srch_filter=Valgfrit s\u00f8gefilter, der skal anvendes, mens brugerens gruppemedlemskab hentes.
help_con_form_ldap_iterate_srch_filter=Valgfrit filter, der skal anvendes, ved gentagelse over kontoobjekter.
help_con_form_ldap_iterate_grpsrch_filter=Valgfrit filter, der skal anvendes, ved gentagelse over gruppeobjekter.
help_con_form_ldap_filter_string=SailPoint-filter, som kan filtrere objekter efter at de er blevet returneret fra den underliggende mappe.
help_con_form_ldap_enable_netgroups=Om du vil aktivere gruppemedlemskab eller ej
help_con_form_ldap_map_NetGroups_Mbr_attr=Brugerattributen angiver brugermedlemskab i NisNetGroup. Typisk er det uid-attributten.
help_con_form_ldap_enable_PosixGroups=Om du vil aktivere posixgroup-medlemskaber eller ej.
help_con_form_ldap_map_PosixGroups_Mbr_attr=Brugerattributen, der angiver brugerens medlemskab i PosixGroup. Typisk er det uid-attributten.
help_con_form_ldap_search_group=Angiv s\u00f8geomfang for grupper. "S\u00f8g DN" er obligatorisk for hver objekttypeindtastning.
help_con_form_ldap_search_account=Giv s\u00f8geomfang for konti, mindst en post er p\u00e5kr\u00e6vet. "S\u00f8g DN" er obligatorisk for hver indgang.
help_con_form_ldap_profileType=Indtast venligst Connect Profiletype DN, som vil blive brugt til at bestemme gruppemedlemskab. For eksempel, 'profileType=CONNECT,CN=SDBM'
help_con_form_ldap_setgroupasconnectionowner=Kontroll\u00e9r dette for at indstille RACF-gruppen som ejer af RACF-forbindelsen, n\u00e5r du forbinder en RACF-bruger til en RACF-gruppe.
help_con_form_ldap_provisionpropertiestoallconnections=Kontroller dette for at indstille RACF-forbindelsesegenskaberne, der er defineret i Provisionspolitikken, til alle RACF-forbindelser, n\u00e5r der er tildelt flere RACF-grupper i en operation.
help_con_prov_policy_ldap_user_DN=Kontoens entydige navn. For eksempel, 'uid=user1,cn=users,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_password=Adgangskoden for kontoen
help_con_prov_policy_ldap_full_name=Kontoens fulde navn
help_con_prov_policy_ldap_first_name=Kontoens fornavn
help_con_prov_policy_ldap_last_name=Kontoens efternavn
help_con_prov_policy_ldap_group_DN=Gruppens entydige navn.  For eksempel,'cn=group1,cn=groups,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_description=Gruppens beskrivelse
help_con_prov_policy_ldap_member=Medlemmets entydige navn. For eksempel, 'uid=user1,cn=users,dc=sailpoint,dc=com'
help_con_prov_policy_ldap_GID=Gruppens GID-nummer.
help_con_prov_policy_racf_ldap_connect_DN=Entydigt navn for forbindelsesprofilen. For eksempel, 'profiletype=CONNECT,CN=SDBM'
help_con_prov_policy_racf_ldap_group_DN=Gruppens entydige navn.  For eksempel,'racfid=GroupId,profiletype=GROUP,CN=SDBM'
help_con_prov_policy_racf_ldap_user_DN=Kontoens entydige navn. For eksempel, 'racfid=UserId,profiletype=USER,CN=SDBM'
help_con_prov_policy_racf_ldap_default_group=RACF Standardbrugergruppe
help_con_prov_policy_racf_ldap_owner=Ejerbruger eller ejergruppe for Bruger
help_con_prov_policy_racf_ldap_connection_owner=Forbindelsens ejer
help_con_prov_policy_racf_ldap_connection_revokedate=Tilbagekaldelsesdato for forbindelse. For eksempel, mm/dd/\u00e5\u00e5
help_con_prov_policy_tss_ldap_department=Accessor-ID for Afdelingen
help_con_prov_policy_tss_ldap_user_DN=Kontoens entydige navn. For eksempel, 'tssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com'
help_con_prov_policy_tss_ldap_facilities=Angiv navnet p\u00e5 den facilitet, der skal tildeles brugeren, fx TSO
help_con_prov_policy_tss_ldap_tsolproc=Angiv navnet p\u00e5 TSO-logonproceduren
help_con_prov_policy_tss_ldap_console=Angiv, om brugeren har adgang til konsollen
help_con_form_AD_forest_conf=Konfigurationsdetaljer for alle skove, der skal styres.
help_con_form_AD_gcforest_name=Logisk navn p\u00e5 skoven.
help_con_form_AD_gc=Global Catalog Server i formatet 'host:port', standardport - 3268.
help_con_form_AD_gcuser=Privilegeret bruger med adgang til at administrere forskellige dom\u00e6ner i skoven af formatet Dom\u00e6ne\\Bruger eller UserName@DNSDomainName.com i tilf\u00e6lde af st\u00e6rk godkendelse.
help_con_form_AD_authenticationtype=Godkendelse og sikkerhed, der skal bruges under kommunikation med Active Directory - Simple: Ved hj\u00e6lp af brugernavn og adgangskode, St\u00e6rk: Ved hj\u00e6lp af SASL-framework med Kerberos
help_con_form_AD_ssl=Kontroll\u00e9r for at aktivere kommunikation via TLS-protokol (Transport Layer Security).
help_con_form_AD_Forest_ssl=Kontroll\u00e9r for at aktivere kommunikation via TLS-protokol (Transport Layer Security).
help_con_form_AD_forest_conf_manage_all_domain=Check for at administrere alle dom\u00e6ner under denne skov ved hj\u00e6lp af en given legitimation. Hvis den markeres, er det ikke n\u00f8dvendigt at konfigurere 'Dom\u00e6nekonfiguration' for dom\u00e6ner i denne skov.
help_con_form_AD_discover_domains=Opdag/Se alle dom\u00e6ner i denne skov.
help_con_form_AD_domain_conf=Konfigurationsdetaljer for alle dom\u00e6ner, der skal administreres.
help_con_form_AD_domain_forest_name=Skovnavn fra 'Skovkonfiguration' til dom\u00e6net.
help_con_form_AD_domain_domainDN=Entydigt navn p\u00e5 dom\u00e6net.
help_con_form_AD_domain_netbios=NetBIOS-dom\u00e6nenavn, der kun skal indstilles, hvis det integreres med File Access Manager.
help_con_form_AD_domain_user=En privilegeret bruger med adgang til at administration af dom\u00e6net i Dom\u00e6ne\\Brugerformat eller UserName@DNSDomainName.com i tilf\u00e6lde af st\u00e6rk godkendelse.
help_con_form_AD_exchange_conf=Konfigurationsdetaljer for Exchange Servers, der skal administreres.
help_con_form_AD_exchange_forest=Skovnavn fra 'Skovkonfiguration', hvor Exchange Server er installeret.
help_con_form_AD_exchange_host=FQDN eller IP for Exchange Server-v\u00e6rt/s.
help_con_form_AD_exchange_user=Privilegeret bruger med adgang til administration af Exchange Server p\u00e5 Dom\u00e6ne\\Brugerformat.
help_con_form_AD_exchange_account_forest=Navn p\u00e5 konto (bruger) skov betjent af denne udveksling.
help_con_form_AD_exchange_tls=Kontroll\u00e9r for at aktivere kommunikation via TLS-protokol (Transport Layer Security).
help_con_form_AD_search_account=S\u00f8geomr\u00e5de for brugerobjekter, der skal administreres, mindst en post p\u00e5kr\u00e6vet.
help_con_form_AD_search_contact=S\u00f8geomr\u00e5de for kontaktobjekter, der skal administreres.
help_con_form_AD_auto_partitioning=Kontroller for automatisk at definere partitioner for konto-aggregering.
help_con_form_AD_auto_partitioning_count=V\u00e6lg antallet af partitioner i henhold til din brugerpopulation. f.eks. h\u00f8jere partitionstal foretr\u00e6kkes for h\u00f8jere brugerpopulation.
help_con_form_AD_search_dn=Containers entydige navn.
help_con_form_AD_search_dn_contact=Entydigt navn p\u00e5 containeren med kontaktobjekter.
help_con_form_AD_iterate_search_filter=LDAP-filter, der definerer anvendelsesomr\u00e5det for brugerobjekter fra denne container.
help_con_form_AD_iterate_search_filter_contact=LDAP-filter, der definerer omfanget af kontaktobjekter fra denne container.
help_con_form_AD_group_membership_search_dn=Entydigt containernavn, adskilt af semikolon for at definere s\u00f8geomr\u00e5de for gruppemedlemskab.
help_con_form_AD_group_membership_search_dn_contact=Entydigt containernavn, adskilt af semikolon for at definere s\u00f8geomr\u00e5de for gruppemedlemskab.
help_con_form_AD_group_member_filter_string=LDAP-filter, der definerer omr\u00e5det for gruppemedlemmer.
help_con_form_AD_search_group=S\u00f8g omr\u00e5de for grupper, der skal administreres.
help_con_form_ldap_group_search_dn=Containers entydige navn.
help_con_form_AD_group_iterate_search_filter=LDAP-filter, der definerer anvendelsesomr\u00e5det for grupper fra denne container.
# Tasks
# Identity Refresh
help_task_filter_string=En filtreringsstreng brugt til at begr\u00e6nse antallet af identitetskuber opdateres af denne opgave. Du kan for eksempel begr\u00e6nse opdateringen til en afdeling inden for din virksomhed, fs Finans, ved at indtaste: afdeling == "Finans"
help_task_group_list=En filtreringsstreng brugt til at begr\u00e6nse antallet af identitetskuber opdateres af denne opgave. Du kan fx begr\u00e6nse opdateringen til en gruppe eller population i din virksomhed.
help_task_include_modified=Opdater eventuelle identiteter, der blev anmodet om i det \u00f8nskede tidsvindue.
help_task_refresh_app_acct_atts=Udf\u00f8r en aggregering af identitetsoplysninger om hvert program og opdater kontoattributterne p\u00e5 hver identitet efter behov.<br/><br/><b>Bem\u00e6rk: V\u00e6lges denne attribut startes en komplet programaggregering for hver identitet, der er inkluderet i denne opgave. Dette kan p\u00e5virke udf\u00f8relsen af Identity IQ.</b>
help_task_refresh_identity_atts=Opdater identitetskuber med eventuelle \u00e6ndringer i attributterne, der bruges til at definere identiteter.
help_task_refresh_mgr_status=Opdater alle identitetskuber med \u00e6ndret lederstatus. For eksempel, hvis en bruger blev forfremmet til leder i sin afdeling, vil vedkommendes identitetskube blive opdateret af denne opgave.
help_task_refresh_correlate_entitlements=Opdater eventuelt tildelte eller opdagede rolleopgaver, der har \u00e6ndret sig siden denne opgave sidst blev afviklet. Eventuelle yderligere rettigheder, der findes i denne opdatering, fremmes under denne opgave.
help_task_provision_assigned_roles=Tilvejebringelse af eventuelt tildelte roller, der er registreret siden denne opgave sidst blev k\u00f8rt, og eventuelt tildelte attributter, der er blevet fjernet.
help_task_disable_deprovisioning=Forhindrer tildelte roller fra at blive afskrevet, efter at de er blevet fjernet.
help_task_refresh_role_metadata=Opdater oplysninger om identitetens forhold til sin rolle. For eksempel oplysninger om, hvorvidt en identitet har alle de roller, der kr\u00e6ves af den givne rolle.<br/><br/><b>Bem\u00e6rk: Denne mulighed skal v\u00e6lges for at generere Rollestatistikker.</b>
help_task_enable_manual_account_selection=V\u00e6lg denne indstilling for at tillade, at systemet sender e-mails med meddelelser om Kontoudvalg til brugere med mere end en konto til et enkelt program, og systemet kan ikke bestemme provisionskontoen.  Som standard vil der i dette tilf\u00e6lde ikke finde nogen formidling sted.
help_task_synchronize_attributes=Levering af identitetstilknytningsm\u00e5l, hvis deres v\u00e6rdier er \u00e6ndret.
help_task_refresh_risk_scores=Opdater identitetsrisikoscores med information fundet af scanningen, der blev udf\u00f8rt af denne opgave.
help_task_maintain_history=Opdater identitetshistorikken ved at oprette et \u00f8jebliksbillede af identiteter med oplysninger, der er \u00e6ndret siden sidste opdatering.
help_task_refresh_group_scorecards=Opdater Grupperisikoscore med oplysninger, der opdages af scanningen, der blev udf\u00f8rt af denne opgave.
help_task_refresh_delete_dormant_groups=Slet gruppedefinitioner, som der ikke l\u00e6ngere henvises til. Denne indstilling underst\u00f8ttes kun, hvis den er valgt i forbindelse med Genindl\u00e6sning af gruppens "score card", og de afvikles i samme opgave.
help_task_apply_active_policies=Scan for aktive politikker, og anvend disse politikker p\u00e5 identiteterne, der er medregnet for denne opgave.
help_task_keep_inactive_violations=Marker gamle overtr\u00e6delser som inaktive frem for at slette dem.
help_task_policy_list=S\u00f8g efter og anvend kun de politikker, der er indeholdt i denne liste, til de identiteter, der er inkluderet i opgaven.
help_task_refresh_scopes=Opdater tildelt anvendelsesomr\u00e5de baseret p\u00e5 de fundne \u00e6ndringer.
help_task_disable_scope_autocreate=Undlad automatisk at tildele et omr\u00e5de til identiteter som en den af denne opgave.
help_task_mark_dormant_scopes=Mark\u00e9r omr\u00e5der, der ikke er tildelt til en identitet som passive.
help_task_refresh_continuous_certs=Opdater identitetskontooplysningerne i l\u00f8bende certificeringer med de oplysninger, der blev fundet af denne opgave.<br/>Oplysninger, der tilf\u00f8jes til en l\u00f8bende certificering, s\u00e5som en ny ret eller ny identitet, tilf\u00f8jes i den kr\u00e6vede certificering.
help_task_process_events=Aktiv\u00e9r eventcertificeringer og livscyklusevents.<br/><br/>Brug snapshots, der er oprettet under aggregering, for at tiln\u00e6rme den  identiteternes tidligere tilstand i begyndelsen af opdateringen. Denne kopierede identitet sammenlignes med den opdaterede identitet for at afg\u00f8re, om eventcertificeringer eller livscyklusevents skal s\u00e6ttes i gang.
help_task_refresh_comp_app_links=S\u00f8g efter \u00e6ndringer til kompositprogrammer og opdater linkoplysningerne.
help_task_promote_managed_entitlements=N\u00e5r den er aktiveret, vil v\u00e6rdier for bef\u00f8jelser eller tilladelser, der opst\u00e5r under udf\u00f8relsen af opgaven, promoveres automatisk som administrerede attributter.
help_task_number_of_threads=Angiver antallet af samtidige tr\u00e5de, der skal bruges under opgaven, for at forbedre ydeevnen.<br/><br/><b>Bem\u00e6rk: Det maksimale antal tilladte tr\u00e5de er 5 gange antallet af kerner.  Ikke underst\u00f8ttet med partitionering aktiveret. </b>
help_task_force_workflow=Opgaven Identitetsopdatering kan starte en arbejdsgang for hver identitet for at kunne h\u00e5ndtere provisionering af politiksp\u00f8rgsm\u00e5l eller identitetsudl\u00f8sere. Dette argument starter altid en arbejdsgang, selv hvis der ikke er nogen udl\u00f8sere eller politiksp\u00f8rgsm\u00e5l.
help_task_manual_actions=Opret en arbejdsgruppe til eventuelle rollerettigheder, der ikke kan styres af de tilg\u00e6ngelige connectore eller provisionering af integrationsmoduler, s\u00e5 en udpeget bruger kan tr\u00e6ffe passende foranstaltninger.
help_tasK_correlate_only=F\u00e5r opgaven til kun oprette links, som den kan korrelere til en eksisterende identitet.
help_task_disable_manager_lookup=N\u00e5r programmet underst\u00f8tter funktionen MANAGER_LOOKUP, indikerer det, at v\u00e6rdier i manager-attributten kan bruges til at hente den indbyggede konto fra connectoren. Som standard, n\u00e5r det ikke lykkes lederkorrelationen at finde identitetskuben, der repr\u00e6senterer lederen, og funktionerne er aktiveret p\u00e5 applikationsniveauet, kontaktes forbindelsen med et fors\u00f8g p\u00e5 at selvstarte administrators konto. Mark\u00e9r denne indstilling for at deaktivere opslag/selvstart af manageren.
help_task_identity_refresh_enable_partitioning=Tillad at opgaven opdeles i partitioner for at k\u00f8re delene p\u00e5 tv\u00e6rs af flere tr\u00e5de, og, hvis det er muligt, flere v\u00e6rter. <br/>Ikke underst\u00f8ttet med "Mark\u00e9r passive omr\u00e5der" eller "Opdater gruppescorecards".
help_task_identity_refresh_partitions=Angiver antallet af partitioner, der skal oprettes for opgaven.  G\u00e6lder kun, hvis partitionering er aktiveret.  Hvis v\u00e6rdien ikke er angivet eller er mindre end 1, da bruges en standard baseret p\u00e5 RequestDefinition og tilg\u00e6ngelige anmodningsservere.
help_task_identity_refresh_no_maintenance_retry=Deaktiverer planl\u00e6gningen af anmodninger om nye fors\u00f8g p\u00e5 provisionering, n\u00e5r provisionering mislykkes, fordi et program ligger inden for et vedligeholdelsesvindue
help_task_refresh_needs_refresh=Medf\u00f8rer at opdateringen kun omfatter identiteter, der er markeret med et behov for opdatering af en nylig aggregering
help_task_refresh_no_reset_needs_refresh=Hvis en identitet blev markeret med et behov for opdatering, vil den normalt v\u00e6re umarkeret, n\u00e5r en opdateringsopgave \u00e6ndrer den.  Hvis du v\u00e6lger denne indstilling, vil identiteten blive markeret for opdatering, s\u00e5 flere opdateringsopgaver kan afvikles, f\u00f8r du fjerner markeringen.
help_task_identity_refresh_loss_limit=Det maksimale antal allerede opdaterede konti, der vil blive opdaterede igen, i tilf\u00e6lde af pludselig afslutning af en partitioneret opdatering.  Et lavere antal vil resultere i mindre duplikeret arbejde efter et nedbrud, men kan s\u00e6nke opdateringen p\u00e5 grund af \u00f8get databasekonflikter.  En v\u00e6rdi p\u00e5 0 (eller mindre) betyder, at alle identiteter vil blive gen-opdateret.  Standardv\u00e6rdi: 0
# Account Aggregation
help_task_select_apps=Rulleliste med alle applikationer.
help_task_identity_creation_rule=Hvis der opdages konti, der ikke har matchende identiteter i  Identity IQ-programmet, bruges reglen, der er angivet her, til at oprette en ny identitetskube. Disse regler oprettes under konfiguration og implementering.<br/><br/><b>Bem\u00e6rk: Klik p\u00e5 ikonet "..." for at starte Regeleditoren for, om n\u00f8dvendigt, at \u00e6ndre dine regler.</b>
help_task_refresh_roles=S\u00f8g efter nyligt tildelte roller og opdater identitetskuber.
help_task_delta_aggregation=Aktiv\u00e9r connectoren for kun at aggregere de konti, der er \u00e6ndret siden sidste aggregering.  Dette kr\u00e6ver underst\u00f8ttelse af connectoren.
help_task_detect_deleted_accts=Registrer og slet konti i IdentityIQ, der ikke l\u00e6ngere findes i det oprindelige program.
help_task_no_optimize_reagg=Brug denne indstilling til at tvinge alle konti til at aggregering, selv hvis de ikke er \u00e6ndret siden sidste aggregering.
help_task_no_autocreate_apps=N\u00e5r du aggregerer fra et multipleksprogram, skal du ikke automatisk oprette applikationsobjekter for multiplekskonti, hvis de ikke allerede eksisterer.
help_task_no_needs_refresh=Ved aggregering markeres det for hver p\u00e5virket identitet, at de skal opdateres.  Dette kan bruges senere til at optimere opdateringsopgaven, s\u00e5 kun nyligt aggregerede identiteter opdateres.  Denne indstilling deaktiverer denne marketing.
help_task_included_actions=V\u00e6lg de handlinger, der udf\u00f8res som en del af aggregeringsopgaven, for hvilken de detaljerede oplysninger skal medtages i opgaveresultaterne. Denne opgave udf\u00f8rer en r\u00e6kke individuelle handlinger p\u00e5 konti og identitetskuber under aggregerings- og konfigurationsprocesser. Som standard er det kun opgavernes endelige resultater der inkluderes i opgaveresultatrapporten. For at medtage detaljerede oplysninger om de handlinger, der udf\u00f8res som en del af opgaven, skal du v\u00e6lge disse handlinger fra listen. <br/><b>Ikke gyldig med partitionering aktiveret.</b>
help_task_promote_identity_entitlements=N\u00e5r den er aktiveret, vil alle kontoattributv\u00e6rdier, der er m\u00e6rket med "bef\u00f8jelse", blive promoveret i programskemaet.
help_task_refresh_identity_entitlements=N\u00e5r den er aktiveret, eventuelle kontov\u00e6rdier for attributter m\u00e6rket 'bef\u00f8jelse' vil blive promoveret i ans\u00f8gningsskemaet. Under opdateringsprocessen kan det v\u00e6re dyrt, da det vil fremme alle retv\u00e6rdier for ALLE links. Disse fremmes typisk, n\u00e5r vi aggregerer data fra kildeprogrammet.
help_task_iqservice_key_exchange_select_apps=V\u00e6lg hvilke af de IIQService-baserede programmer, der skal medtages i de offentlige udvekslinger af n\u00f8gler.  Hvis programmer deler en IQService, skal programmet kun medtages \u00e9n gang.
help_task_account_agg_enable_partitioning=Aktiverer partitionering af opgaven p\u00e5 tv\u00e6rs af flere v\u00e6rter
help_task_objects_per_partition=Antal objekter pr. partition. Denne partitionering anvendes, n\u00e5r connector ikke underst\u00f8tter partitionering. Standardv\u00e6rdi: 1000
help_task_loss_limit=Det maksimale antal allerede aggregerede konti, der aggregeres igen, i tilf\u00e6lde af pludselig afslutning af en opdelt konto-aggregering.  Et lavere antal vil resultere i mindre duplikeret arbejde efter et nedbrud, men kan s\u00e6nke aggregeringen p\u00e5 grund af \u00f8get databasekonflikter.  En v\u00e6rdi p\u00e5 0 (eller mindre) betyder, at alle konti vil blive aggregeret.  Standardv\u00e6rdi: 0
help_task_account_agg_halt_on_max_error=Afslut opgaven, n\u00e5r der opst\u00e5r mere end det angivne antal fejl
help_task_account_agg_max_error_threshold=Antal fejl, der kan accepteres, f\u00f8r opgaven afsluttes
help_task_sequential=Tvinger programmer til aggregering i r\u00e6kkef\u00f8lge, hvilket stoppes, hvis der opst\u00e5r fejl
help_task_check_deleted_threshold=Det maksimale antal konti eller grupper, der kan v\u00e6lges for sletning efter aggregering af et program. Hvis t\u00e6rsklen overskrides, s\u00e5 slettes ingen objekter
# Account Group Aggregation
help_task_group_select_schema=Listen med alle objekttyper eller kontogrupper, der er knyttet til programmerne. Hvis der ikke er valgt en objekttype, s\u00e5 medtages alle objekttyper.
help_task_group_delta_aggregation=S\u00e6t kun connector i stand at aggregere de kontogrupper, der er blevet \u00e6ndret siden sidste aggregering. Dette kr\u00e6ver underst\u00f8ttelse af connectoren.
help_task_group_detect_deleted=Find og slet objekttyper eller kontogrupper i IdentityIQ, der ikke l\u00e6ngere eksisterer i det oprindelige program.
help_task_group_description_locale=Standardlokal-id for beskrivelse attributten for kontogruppen. Denne indstilling bruges, hvis der ikke findes en eksisterende beskrivelses-id.
help_task_group_description_attribute=Kontogruppeattributten, der gemmer beskrivelsen. Indstilles som standard til v\u00e6rdien "beskrivelse", hvis denne indstilling ikke er angivet.
help_task_group_refresh_rule=Den regel bruges til at indstille ejeren eller tilpasse kontogruppen, n\u00e5r den oprettes eller opdateres.<br/><br/><b>Bem\u00e6rk: Klik p\u00e5 ikonet "..." for at starte Regeleditoren for, om n\u00f8dvendigt, at \u00e6ndre dine regler.</b>
help_task_group_classification_promotion=Fremh\u00e6v klassificeringer fra egenskaben ResourceObject-klassificering til ManagedAttribute
help_task_group_classification_attribute=Kontogruppeattributten, der gemmer klassificeringerne.
# Alert Aggregation
help_task_alert_select_sources=Liste over alle Advarselskilder
help_task_alert_delta_aggregation=S\u00e6t kun connector i stand at aggregere de advarsler, der er opst\u00e5et siden sidste aggregering. Dette kr\u00e6ver underst\u00f8ttelse af connectoren.
help_task_alert_agg_process=Aktiver behandling af de aggregerede advarsler.
help_task_alert_agg_defs=Scan for og anvend kun de advarselsdefinitioner, der er medtaget p\u00e5 denne liste, for de aggregerede advarsler.
# Alert Processing
help_task_alert_processor_alert_filter=En filterstreng, der bruges til at begr\u00e6nse advarslerne, der behandles af denne handling.
help_task_alert_processor_alert_unprocessed=Kun procesadvarsler, der ikke tidligere er blevet behandlet.
help_task_alert_processor_alert_def_filter=En filterstreng, der bruges til at begr\u00e6nse advarselsdefinitioner, der skal behandles i forhold til advarslerne.
help_task_alert_processor_partitioning=Tillad, at Opgaven deles i partitioner og afvikles p\u00e5 tv\u00e6rs af flere tr\u00e5de og v\u00e6rter, hvis det er muligt.
# Perform Maintenance
help_task_prune_history=Sletter og identificerer snapshots, der er \u00e6ldre end den i systemkonfigurationen angivne alder.
help_task_prune_task_results=Sletter alle opgaveresultater, der er \u00e6ldre end den i systemkonfigurationen angivne alder.
help_task_prune_requests=Sletter alle baggrundsforesp\u00f8rgsler, der er \u00e6ldre end den i systemkonfigurationen angivne alder.
help_task_prune_batch_requests=Sletter alle masseanmodninger, der er \u00e6ldre end 30 dage.
help_task_prune_syslog_events=Sletter alle systemlog-events, der er \u00e6ldre end den i systemkonfigurationen angivne alder.
help_task_prune_provisioning_transactions=Sletter alle provisioneringstransaktioner, der er \u00e6ldre end den i systemkonfigurationen angivne alder.
help_task_prune_certs=Arkiverer og/eller sletter certificeringer baseret p\u00e5 aldrene, som angivet i systemkonfigurationen.
help_task_autoclose_certs=Lukker automatisk \u00e5bne certificeringer, der ved oprettelsen er blevet konfigureret til automatisk lukning.
help_task_finish_certs=Afslutter automatisk certificeringer, der er blevet underskrevet, men ikke er blevet afsluttet.
help_task_phase_certs=Finder certificeringer, der har passeret deres overgangsdato for p\u00e5g\u00e6ldende fase, og s\u00e6tter n\u00e6ste fase i gang.
help_task_scan_remediations=Finder certificeringer, der indeholder poster, som er blevet kaldt tilbage, men endnu ikke markeret som v\u00e6rende afsluttet.
help_task_transition_continuous_certs=Finder l\u00f8bende certificeringer, der indeholder poster, som er klar til at overg\u00e5 til n\u00e6ste fase.
help_task_forward_inactive_workitems=Eskaler inaktive bruger-arbejdsopgaver til den relevante tilsynsf\u00f8rende.
help_task_denormalize_scopes=Opdaterer objekter, hvis tildelte omr\u00e5de er flyttet i omr\u00e5dehierarkiet.
help_task_proces_workflow_events=Events for procesarbejdsgange, der er blevet flyttet til baggrunden.
help_task_process_workflow_thread_timeout=Angivet det antal sekunder, der skal ventes, f\u00f8r baggrundstr\u00e5den afbrydes. Denne v\u00e6rdi kan overskrives ved at specificere en specielt navngivet variabel i variabeloversigten for arbejdsgange. Som standard er der ingen timeout
help_task_process_workflow_threads=Angiv antallet af tr\u00e5de, der b\u00f8r oprettes for at h\u00e5ndtere arbejdsgange, der afvikles i baggrunden. Som standard vil en enkelt tr\u00e5d h\u00e5ndtere alle arbejdsgange.
help_task_prune_attachments=Slet vedh\u00e6ftede filer \u00e6ldre end 30 dage, der ikke er forbundet med et IdentityRequestItem.
help_task_cef_database=V\u00e6lg en databasetype fra rulleliste.
help_task_cef_username=Indtast databasens brugernavnsparameter.
help_task_cef_password=Indtast databasens adgangskode.
help_task_cef_driverclass=Indtast den anvendte driver-klasse for databasen.
help_task_cef_dburl=Indtast databasens URL.
help_task_arcsight_database=V\u00e6lg en databasetype fra rulleliste.
help_task_arcsight_username=Indtast databasens brugernavnsparameter.
help_task_arcsight_password=Indtast databasens adgangskode.
help_task_arcsight_driverclass=Indtast den anvendte driver-klasse for databasen.
help_task_arcsight_dburl=Indtast databasens URL.
# Propagate Role Changes
help_task_in_num_of_minutes=Antal minutter opgaven vil k\u00f8re. Opgaven stopper efter behandlingen af den aktuelle event er afsluttet.
help_task_in_keep_inactive_violations=Gamle overtr\u00e6delser markeres som inaktive og slettes ikke.
help_task_in_policy_list=Scan for politikker p\u00e5 denne liste, og anvend for identiteterne, der er medregnet for denne opgave.
help_task_in_role_propagation_partitioning=Tillad at Opgaven deles i partitioner og afvikles p\u00e5 tv\u00e6rs af flere tr\u00e5de og v\u00e6rter, hvis det er muligt.
# Run Rule
help_task_run_rule_rule=Den regel, der er angivet her, afvikles med eventuelle konfigurationsargumenter som angivet.
help_task_run_rule_ruleconfig=Dette felt b\u00f8r indeholde en r\u00e6kke par med navne/v\u00e6rdier i CSV-format, fx "key1,val1,key2,val2,...". Disse par vil overf\u00f8res til reglen i et kortargument, der ben\u00e6vnes "config".
# FAM Classification
help_task_fam_classification_description_locale=Standardlokal for beskrivelsesattributten for klassifikationen. Denne indstilling bruges, hvis der ikke findes en eksisterende beskrivelseslokal.
help_task_classification_customization_rule=Regel, der bruges til at tilpasse klassificeringsobjekter
help_workflow_script_radio_argument=Angiv v\u00e6rdien herfor ved hj\u00e6lp af nedenst\u00e5ende felter.
help_workflow_script_radio_action=Handlingen afg\u00f8r, hvilken handling et trin udf\u00f8rer.  Du kan konfigurere dette trins adf\u00e6rd ved hj\u00e6lp af nedenst\u00e5ende felter.
help_workflow_script_radio_when=Konfigurer formularen herunder for at definere den logik, som afg\u00f8r hvordan dette trin overg\u00e5r til det n\u00e6ste trin.  N\u00e5r det p\u00e5g\u00e6ldende trin afsluttes, vil nedenst\u00e5ende logik blive anvendt til at afg\u00f8re hvilket trin, der bliver det n\u00e6ste.
help_workflow_script_radio_initializer=Hvis du \u00f8nsker, at denne variabel initialiseres med en startv\u00e6rdi, kan du konfigurere, hvordan det skal beregnes med nedenst\u00e5ende indstillingsmuligheder.  Hver af mulighederne vil afg\u00f8re, hvordan v\u00e6rdien vil blive produceret.
help_workflow_script_radio_string=Indstiller en bestemt v\u00e6rdi for dette felt.  Den streng, der er angivet, vil blive brugt for v\u00e6rdien, der produceres af dette felt.
help_workflow_script_radio_script=Udregner en v\u00e6rdi p\u00e5 baggrund af et scripts returv\u00e6rdi.  Du kan indtaste et script herunder, som vil beregne en returv\u00e6rdi for dette felt.
help_workflow_script_radio_rule=Udregner en v\u00e6rdi p\u00e5 baggrund af en regels returv\u00e6rdi.  V\u00e6lg en regel herunder, som vil blive evalueret for fremstilling af v\u00e6rdien for dette felt.
help_workflow_script_radio_call=Navnet p\u00e5 en funktion i biblioteket for arbejdsgange, som skal kaldes for fremstilling af en v\u00e6rdi til dette felt.
help_workflow_script_radio_reference=Navnet p\u00e5 en separat variabel i denne arbejdsgang.  Dette felts v\u00e6rdi, vil blive indstillet til v\u00e6rdien af den refererede variabel.
help_workflow_script_radio_subprocess=P\u00e5kalder en anden forretningsproces som en underproces til beregning af v\u00e6rdien for dette felt.  N\u00e5r dette felt evalueres, vil underprocessen udf\u00f8re og returnere en v\u00e6rdi, der skal anvendes i dette  felt.
help_workflow_script_radio_form_owner=Ejeren, som denne formular skal tildeles ved oprettelsen.
help_workflow_step_monitor=Sandt, hvis dette trin skal overv\u00e5ges.
help_workflow_step_result_variable=Valgfrit navn p\u00e5 en variabel for en arbejdsgang, som tildeles resultatet fra det p\u00e5g\u00e6ldende trin.
help_workflow_variable_input=Angiver, at en v\u00e6rdi for denne variabel kan indsendes, n\u00e5r forretningsprocessen lanceres.
help_workflow_variable_output=Angiver, at en v\u00e6rdi for denne variabel er et output. N\u00e5r sag afsluttes, kopieres alle output-variabler til TaskResult.
help_workflow_variable_required=Indikerer, at denne variabel er p\u00e5kr\u00e6vet for at kunne starte arbejdsgangen.
help_workflow_variable_editable=Afg\u00f8r, om denne variabel vil blive vist i konfigurationsfanen.
help_workflow_script_condition_when=Definerer det forhold, som afg\u00f8r, hvorn\u00e5r dette trin skal behandles.
help_workflow_step_replication=Aktiver en replikator for dette Trin. Replikator vil kalde handlingen for hver opgave p\u00e5 Listen over poster.
help_workflow_step_replicator_reference=Liste over genstande, der skal kopieres.
help_workflow_step_replicator_var=Navnet p\u00e5 en Arg, der leveres til handlingen, der indeholder den kopierede post.
help_workflow_type_description=Hver forretningsproces skal have en angivet type.  Denne type afg\u00f8r hvilke biblioteker for forretningsprocesser, der er tilg\u00e6ngelige for denne proces, og hvilke aktiviteter, den kan tildeles.  Dette felt afg\u00f8r ogs\u00e5, hvor dette workflow angives p\u00e5 siden Systemops\u00e6tning -> IdentityIQ-indstillinger -> Forretningsprocesser.
help_workflow_type_scheduled_assignment=Forretningsproces, der h\u00e5ndterer planlagte opgaver eller fjernelse af roller og bef\u00f8jelser.
help_workflow_type_scheduled_role_activation=Forretningsproces, der h\u00e5ndterer planlagte aktiveringer eller deaktiveringer af roller.
help_workflow_type_managed_attribute=Forretningsproces, der bruges under katalogsiden for bef\u00f8jelser for administrerede attributter og gruppe\u00e6ndringer.
help_workflow_type_identity_correlation=Forretningsproces, der h\u00e5ndterer korrelation af identiteter.
help_workflow_type_identity_event=Forretningsproces, der kan knyttes til fremtidige events for identiteter.
help_workflow_type_identity_lifecycle=Forretningsproces, der kan knyttes til konfiguration af livscyklush\u00e6ndelse for Identitet.
help_workflow_type_identity_update=Forretningsproces, der kan knyttes til opdateringer af identiteter.
help_workflow_type_identity_refresh=Forretningsproces, der s\u00e6ttes i gang under genindl\u00e6sning af opgave.
help_workflow_type_lcm_identity=Forretningsproces, der kan lanceres under oprettelse og opdatering af LCM for identitetsflow.
help_workflow_type_lcm_provisioning=Forretningsproces, der kan lanceres under anmodningsflow for LCM-rolle og -bef\u00f8jelse.
help_workflow_type_policy_violation=Forretningsproces, der kan lanceres som svar p\u00e5 overtr\u00e6delse af politik.
help_workflow_type_role_modeler=Forretningsproces, der bruges under rollemodeller, og kan startes under oprettelse, opdatering og sletning af rolle.
help_workflow_type_subprocess=Forretningsproces, der betragtes som en delproces for andre arbejdsgange.  Disse Forretningsgange er ikke selvst\u00e6ndige forretningsprocesser.
help_workflow_type_password_intercept=Forretningsproces, der anvendes ved modtagelse af en aflytning af en adgangskode.
help_workflow_type_lcm_registration=Forretningsproces, der h\u00e5ndterer registrering-events.
help_workflow_type_batch_provisioning=Forretningsproces, der anvendes ved masseprovisionering.
help_workflow_type_alert=Forretningsproces, der anvendes ved behandling af Advarselsdefinition.
help_workflow_approval_mode=Tilstanden, der afg\u00f8r evalueringen af godkendelsen.  Standardtilstanden er seriel.  Hold musen over hvert elementerne p\u00e5 nedenst\u00e5ende liste for yderligere information om hver dem.
help_workflow_approval_mode_serial=Standardtilstanden for h\u00e5ndtering af indlejrede godkendelser. Godkendelser behandles \u00e9n af gangen og der skal v\u00e6re konsensus. Den f\u00f8rste godkender, der afviser hele godkendelsen.
help_workflow_approval_mode_serialPoll=Godkendelser behandles i r\u00e6kkef\u00f8lge, men konsensus er ikke p\u00e5kr\u00e6vet. Alle godkendelser vil blive behandlet, vi stopper ikke ved en afvisning.  Reelt foretager vi en "meningsm\u00e5ling" for godkenderne.
help_workflow_approval_mode_parallel=Godkendelser behandles samtidig, og der skal v\u00e6re konsensus, vi venter til alle godkendere har godkendt.  Den f\u00f8rste godkender, der afviser hele godkendelsen.
help_workflow_approval_mode_parallelPoll=Godkendelser behandles samtidig, men konsensus er ikke p\u00e5kr\u00e6vet. Alle godkendelser vil blive behandlet, vi stopper ikke ved en afvisning.
help_workflow_approval_mode_any=Godkendelser behandles samtidig, den f\u00f8rste godkender, der svarer, foretager beslutningen for gruppen.
help_workflow_approval_owner=Bestemmer ejeren af godkendelsen eller godkendelserne.  Du kan angive ejeren i feltene herunder.
help_workflow_approval_description=Bestemmer den beskrivelse, der vises ved hver godkendelse eller godkendelser.  Du kan fastl\u00e6gge beskrivelser ved at indtaste dem som en streng, eller beregne dem med et script, regel eller kald.
help_workflow_approval_return=Liste over variabler, der skal returneres fra arbejdsopgaven, som en CSV.
help_workflow_approval_send=Liste over variabler, der skal inkluderes i arbejdsopgaven, som en CSV.
help_workflow_approval_renderer=JSF inkluderer fil til gengivelse af arbejdsopgavens detaljer.
# Batch Request page help
help_batch_handle_existing=Hvis der oprettes en masseanmodningen for oprettelse af identitet, der allerede findes, vil den blive behandles som en tilpasningshandling.
help_batch_manual_input=Hvis en anmodning kr\u00e6ver manuelt input springes anmodningen over.
help_batch_run_now=Du kan planl\u00e6gge masseanmodningen til afvikling nu eller p\u00e5 en fremtidig dato.
help_batch_error_handling=Hvis et bestemt anmodningselement st\u00f8der p\u00e5 en fejl, kan handlingen forts\u00e6tte eller stoppe efter X antal fejl.
help_batch_batch_file=Filen, der indeholder csv-masse-foresp\u00f8rgselsdata.
help_batch_policy_scheme=H\u00e5ndtering af overtr\u00e6delser af politik. Foretag ikke kontrol af politik eller afvisninger p\u00e5 baggrund af overtr\u00e6delser heraf.
help_batch_account_selection=Spring anmodning over, hvis den kr\u00e6ver valg af konto.
help_batch_work_items=Spring anmodning over, hvis den opretter manuelle arbejdsopgaver.
help_batch_identity_request=Mulighed for at generere objekter for identitetsforesp\u00f8rgsler.
# AD application type
help_con_form_ad_user=Brugerkonto til oprettelse af forbindelse til serveren med formatet DomainName\\UserName.
help_con_form_net_bios_user=Brugerkonto til oprettelse af forbindelse til serveren med formatet UserName@DomainName.
help_con_form_manageLync=Administrer Lync- eller Skype For Business-server.
help_con_form_exchange_host=FQDN eller IP for Exchange Servers i prioriteret r\u00e6kkef\u00f8lge. Obligatorisk information for Exchange-serverversioner fra 2010 eller senere. Ikke p\u00e5kr\u00e6vet for Exchange 2007.
help_con_form_manageExch=V\u00e6lg Exchange Server-version.
help_con_form_deltaIterationMode=V\u00e6lg modellen for deltaaggregering.
help_con_prov_policy_ad_distinguishedName=Kontoens entydige navn.  For eksempel,'cn=user1,cn=users,dc=sailpoint,dc=com'
help_con_prov_policy_ad_sAMAccountName=sAMAccountName for kontoen.
help_con_prov_policy_ad_password=Adgangskoden for kontoen.
help_con_prov_policy_ad_pwdLastSet=Bruger skal \u00e6ndre adgangskode ved n\u00e6ste indlogning.
help_con_prov_policy_ad_IIQDisabled=Konto b\u00f8r deaktiveres.
help_con_prov_policy_ad_primaryGroupDN=Det entydige navn for den prim\u00e6re gruppe.
help_con_prov_policy_ad_givenName=Kontoens fornavn.
help_con_prov_policy_ad_sn=Kontoens efternavn.
help_con_prov_policy_ad_description=Beskrivelse af kontoen.
help_con_prov_policy_ad_msNPAllowDialin=Tillad adgangsrettigheder til netv\u00e6rket.
help_con_prov_policy_ad_msNPCallingStationID=Kontoens opkalds-ID.
help_con_prov_policy_ad_msRADIUSCallbackNumber=Kontoens Tilbagekaldsnummer.
help_con_prov_policy_ad_msRADIUSFramedRoute=Destinationens IP, netv\u00e6rksmaske og omkostningsmetrik For eksempel 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Definer IP-adresse. For eksempel 10.2.0.210
help_con_prov_policy_ad_homeMDB=Entydigt navn for mailbox-lager.
help_con_prov_policy_ad_mailNickname=Exchange-alias for kontoen. Obligatorisk for oprettelse af postkasse, mailkontakt.
help_con_prov_policy_ad_msExchHideFromAddressLists=Skjul postkasse, mailkontakt fra Exchange-adresseliste.
help_con_prov_policy_ad_externalEmailAddress=Ekstern e-mailadresse for mailbruger eller mailkontakt. Obligatorisk for oprettelse af mailbruger eller mailkontakt.
help_con_prov_policy_ad_group_distinguishedName=Gruppens entydige navn.  For eksempel,'cn=group1,cn=groups,dc=sailpoint,dc=com'
help_con_prov_policy_ad_group_sAMAccountName=Gruppens sAMAccountName.
help_con_prov_policy_ad_group_description=Gruppens beskrivelse.
help_con_prov_policy_ad_group_mailNickname=Exchange-alias for gruppen.
help_con_prov_policy_ad_GroupScope=Omr\u00e5det for gruppens beskrivelse.
help_con_prov_policy_ad_GroupType=Gruppetype.
help_con_prov_policy_ad_SipAddress=SIP-adresse for brugeren. For eksempel, sip:userSamAccName@Domain.com. Obligatorisk for oprettelse af konto til Lync eller Skype For Business, hvis SipAddressType ikke er indstillet.
help_con_prov_policy_ad_SipDomain=SIP-dom\u00e6nenavn. Obligatorisk for oprettelse af konto til Lync eller Skype For Business, hvis SipAddressType er indstillet.
help_con_prov_policy_ad_SipAddressType=V\u00e6lg SIP-adressetype for brugeren.
help_con_prov_policy_ad_RegistrarPool=Brugerens registratorpulje. Obligatorisk for oprettelse af konto til Lync eller Skype For Business.
help_app_name=Indtast navnet for dette program  Dette navn bruges i hele IdentityIQ-produktet til identificering af dette program.
help_app_owner=Indtast den identitet, der v\u00e6re angivet som ejer af dette program.
help_app_type=Indtast programtypen, der hj\u00e6lper med afviklingen af de p\u00e5kr\u00e6vede parametre til konfiguration af programmet. N\u00e5r et program er oprettet, kan typen ikke tilpasses.
help_app_assigned_scope=Indtast programmets omr\u00e5de  Det g\u00e6lder kun for milj\u00f8er, der har definerede omr\u00e5der.  Dette vil begr\u00e6nse objektets synlighed til brugere med det valgte omr\u00e5de.
help_app_remediator=Indtast den Identitet, der som standard tildeles rettelser, n\u00e5r der under certificeringsprocessen oprettes rettelser for dette program.
help_app_description=Indtast programmets beskrivelse. Brug v\u00e6lgeren i h\u00f8jre side til at angive beskrivelsens lokaliteter.
help_app_enable_change_detection=Mark\u00e9r dette felt, hvis programmet skal medtages, n\u00e5r IdentityIQ udf\u00f8rer kontrol af iboende \u00e6ndringer under aggregeringsprocessen.  Valg af denne mulighed viser ogs\u00e5 andre muligheder for den indbyggede kontrolproces for \u00e6ndringer.  Ud over aktivering af denne mulighed, skal du ogs\u00e5 definere en "NativeChange"-type for Identitetsudl\u00f8ser.
help_app_native_change_attributes=Dette felt indikerer, hvilke af attriutterne, der skal sammenlignes ved tilpasning af konti. Hvis valgmuligheden "bef\u00f8jelser" er valgt, vil alle bef\u00f8jelsesattributter blive medtaget.  Du kan ogs\u00e5 v\u00e6lge indstillingen "Bruger defineret", for manuelt at indtaste navnene p\u00e5 de attributter, der skal omfattes af den indbyggede kontrolproces for \u00e6ndringer.
help_app_native_change_operations=V\u00e6lg hvilke af handlingerne, der skal medtages for kontrol af indbyggede \u00e6ndringer. V\u00e6lges der ingen handlinger, vil indbygget \u00e6ndringskontrol deaktiveres.
help_app_profile=Valgfrit klassenavn til anvendelse ved match af programmer og profiler. Normalt under bef\u00f8jelseskorrelation tager vi Programmet fra hvert Link, og s\u00f8ger efter en Profil, der henviser til samme Program.
help_app_proxy=Valgfrit og konfigureres typisk automatisk, n\u00e5r konti for dette program administreres gennem et proxy-program.  N\u00e5r det er indstillet, har dette program normalt ikke en connector.   Hvis dette program ikke har et skema, "arves" proxy-programmets skema.
help_app_case_sensitivity=Fjer forskel p\u00e5 store og sm\u00e5 bogstaver fra kompileringen af planen. Dette kan v\u00e6re nyttigt for mapper med lange DN'er p\u00e5 grund af forskelle mellem store og sm\u00e5 bogstaver. For eksempel anvendes OU i nogle tilf\u00e6lde, mens ou anvendes i andre.
help_app_auth_app=Mark\u00e9r dette felt, hvis programmet er autoritativt for identiteter.  Det omfatter typisk programmer som HR-systemer eller virksomhedsdatabaser.
help_app_user_defined_attributes=Indtast navnene p\u00e5 de attributter, der skal inkluderes i indbyggede kontrolproces for \u00e6ndringer.
help_app_dependencies=V\u00e6lg det program, som dette program afh\u00e6nger af for provisionering.
help_app_maintenance=Mark\u00e9r dette felt for at aktivere Vedligeholdelse af program. Under Vedligeholdelse, vil dette program blive udelukket fra provisionering og aggregering.
help_app_maintenance_expiration=Datoen Programmets vedligeholdelsesperiode udl\u00f8ber. Hvis den ikke er indstillet, vil Programmet forblive i vedligeholdelse for evigt.
help_logical_rule=Angiver en regel, der kan beregne de logiske konti for dette program. Denne regel bruges som en m\u00e5de at definere logiske programmer og kr\u00e6ver typisk ikke etablering af niveau- og attributmatches.  Reglen f\u00e5r Identiteten og returnerer et eller flere links, der repr\u00e6senterer det logiske program.
help_logical_provisioning_rule=Hvis et logisk program deltager i provisionering, kan en regel angives for omdirigering af ProvisioningPlan-kontoanmodninger til underliggende  niveauprogrammer.  Reglen sikrer at det logiske program er rettet mod ProvisioningPlan, og den b\u00f8r omdanne planen til at v\u00e6re rettet mod de underliggende "niveau"-programmer.
help_logical_remove_during_provisioning=V\u00e6lg denne valgmulighed ved brug af den indbyggede provisionering (ikke en provisioneringsregel), hvis ud \u00f8nsker at fjerne niveaubef\u00f8jelser, n\u00e5r den logiske konto fjernes, ellers fjernes kun den logiske programkonto. Finder ikke anvendelse ved brug af en Provisioneringregel.
help_logical_retain_over_remove=Brug denne mulighed for at bevare en berettigelse, der er blevet tikldelt via LCM-processen, selv hvis den er blevet tilbagekaldt af det logiske program.
help_logical_missing_filter_entitlements=V\u00e6lg denne valgmulighed for at returnere alle rettigheder fra niveau-applikationerne, n\u00e5r du k\u00f8rer den manglende berettigelsesopgave.  Deaktiveret er det kun de bef\u00f8jelser, der er angivet i den logiske konfiguration, som inkluderes. Finder ikke anvendelse ved brug af en kontoregel.
help_logical_missing_filter_links=V\u00e6lg denne valgmulighed for at deaktivere filtrering af attributterne, n\u00e5r bef\u00f8jelser er kopieret fra niveaukonti til den logiske konto. Standardindstillingen for den logiske konto er, at den kun kopierer v\u00e6rdier for bef\u00f8jelser fra listen Administrerede attributter. Finder ikke anvendelse ved brug af en kontoregel.
help_con_form_iq_service_host=IQService Host-navn.
help_con_form_iq_service_port=IQService Portnummer.
help_con_form_iq_service_user=IQService brugernavn.
help_con_form_iq_service_password=IQService kodeord.
help_con_form_iq_service_tls=Brug Transport Layer Security (TLS) til kommunikation mellem IdentityIQ og IQService.
help_con_form_iq_service_conf=IQService konfigurationsparametre.
help_con_form_rmi_port=RMI-portnummer.
help_con_form_manage_lync=Mange Lync Online-attributter.
help_con_form_LDC_admin_id=Admin ID-filsti p\u00e5kr\u00e6vet for IQService.
help_con_form_LDC_host_name=Fuldt kvalificeret internethostnavn p\u00e5 Domino Server.
help_con_form_LDC_admin_name=Administratornavn for database  Skal v\u00e6re i Administrator/CertifikatorNavn
help_con_form_LDC_admin_password=HTTP-adgangskode for admin-konto.
help_con_form_LDC_database_name=Navn for den database, der skal administreres.  Fx navne.nsf
help_con_form_LDC_indexed_database=Er din database indekseret?
help_con_form_LDC_search_formula_account=S\u00f8geformel til brug under Kontosammenl\u00e6gning.
help_con_form_LDC_search_formula_account_group=S\u00f8geformel til brug under Kontogruppe-sammenl\u00e6gning.
help_con_prov_policy_id_file_path=Indtast ID-filsti for at \u00e6ndre adgangskode for ID-fil.
help_con_form_LDC_server_name=Navn p\u00e5 den server, hvor brugeren vil blive oprettet.
help_con_form_LDC_use_ca_process=Angiver, om der skal anvendes en CA-proces.
help_con_form_LDC_certifier_name=Hvis CA-proces v\u00e6lges, er angivelse af certificerendes navn.  Skal v\u00e6re i formatet /ABC/rootCert
help_con_form_LDC_certifier_id=ID-filsti for certificerende, for eksempel, d:\\id\\cert.id
help_con_form_LDC_certifier_password=Adgangskode til certificerendes ID-fil.
help_con_form_LDC_last_name=Brugers efternavn.
help_con_form_LDC_user_full_name=Brugers fulde navn, fx ForNavn EfterNavn/CertifikatorNavn
help_con_form_LDC_user_id=Sti hvor brugers ID-fil oprettes.
help_con_form_LDC_user_id_password=Adgangskode til brugers ID-fil.
help_con_form_LDC_id_type=Type bruger-ID-fil.
help_con_form_LDC_group_name=Gruppens navn.
help_con_form_LDC_group_type=Gruppetype.
help_con_form_LDC_list_description=Beskrivelse af gruppe.
help_con_form_LDC_list_owner=Gruppens ejer.
help_con_form_LDC_local_admin=Gruppens lokale Admin.
help_con_form_LDC_mail_domain=Gruppens maildom\u00e6ne.
help_con_form_LDC_group_net_address=Gruppens internetadresse.
help_con_form_RIC_server_name=Indtast servernavn eller IP-adresse for Remedy-server.
help_con_form_RIC_admin=Indtast navnet p\u00e5 Administrator.
help_con_form_RIC_admin_password=Indtast adgangskoden for Administrator.
help_con_form_RIC_page_size=Antallet af objekter, der skal hentes p\u00e5 en enkelt side, ved gentagelse over store datas\u00e6t.  Standard er 500.
help_con_form_RIC_port=Portnummeret, som Remedy Server k\u00f8rer p\u00e5.
help_con_form_RIC_login_name=Brugerens logonnavn til Remedy.
help_con_form_RIC_full_name=Brugerens fulde navn.
help_con_form_RIC_password_change=Angiver, om brugeren b\u00f8r \u00e6ndre sin adgangskode eller logon.
help_con_form_RIC_license_type=Brugerens licenstype.
help_con_form_RIC_password=Brugers adgangskode til Remedy.
help_con_form_RIC_group_name=Gruppens navn.
help_con_form_RIC_group_id=Gruppe-ID skal v\u00e6re numerisk.
help_con_form_RIC_group_type=Gruppetype.
help_con_form_RIC_long_group_name=Gruppens lange navn.
help_con_form_RIC_group_category=Gruppens kategori.
help_con_form_RIC_first_name=Brugers fornavn.
help_con_form_RIC_last_name=Brugers efternavn.
help_con_form_RIC_client_type=Klienttype.
help_con_form_RIC_client_sensitivity=Klientf\u00f8lsomhed.
help_con_form_RIC_vip=Angiver om klient er VIP eller ej.
help_con_form_RIC_company=Navnet p\u00e5 Virksomhed eller Bruger.
help_con_form_RIC_business_number=Brugerens arbejdstelefon.
help_con_form_RIC_remedy_login_id=Brugerens logon-ID til Remedy.
help_con_form_RIC_support_staff=Angiver om Bruger er medlem af Supportpersonale.
help_con_form_RIC_unrestricted_access=Angiver om Brugeren skal give ubegr\u00e6nset adgang.
help_con_form_RIC_sp_company=Supportvirksomhed, som gruppen tilh\u00f8rer.
help_con_form_RIC_sp_organization=Supportorganisation for gruppen.
help_con_form_RIC_sp_group_name=Supportgruppens navn.
help_con_form_RIC_sp_group_role=Supportgruppens rolle.
help_con_form_RIC_sp_vendor_group=Angiver, om gruppen er en Leverand\u00f8rgruppe.
help_con_form_RIC_sp_on_call_group=Angiver, om gruppen er en On Call-gruppe.
help_con_form_gotomeeting_organizer_email=Arrang\u00f8rs e-mail inviteres.
help_con_form_webex_webex_ID=Brugers Webex-ID.
help_con_form_webex_first_name=Brugers fornavn.
help_con_form_webex_last_name=Brugers efternavn.
help_con_form_webex_email=Brugers e-mail.
help_con_form_webex_password=Brugers adgangskode.
help_con_form_account_type=Type brugerkonto.
help_con_form_webex_site_name=F\u00f8rste streng i din WebEx-sides URL, leveret af WebEx. For eksempel, siteName er "adme" for siden http://acme.webex.com"
help_con_form_webex_xml_url=XML URL.
help_con_form_webex_site_ID=WebEx-tildelt identifikationsnummer, der giver unik identifikation af din hjemmeside.
help_con_form_webex_partner_ID=Valgfrit. En reference til WebEx-partneren, leveret af WebEx.
help_con_form_webex_page_size=Sidest\u00f8rrelsen er 1-500.
help_con_form_webex_manage_disabled_accounts=Hvis ja, s\u00e5 vil de deaktiverede konti indg\u00e5 i Aggregering.
help_con_form_GAR_client_ID=Indtast gyldigt Klient-ID.
help_con_form_GAR_client_secret=Indtast gyldig Klienthemmelighed.
help_con_form_GAR_refresh_token=Indtast gyldig Genindl\u00e6sningstoken.
help_con_form_GAR_domain_name=Indtast gyldigt dom\u00e6nenavn.
help_con_form_GAR_group_details=V\u00e6lg om du \u00f8nsker alle gruppeattributter eller ej.
help_con_form_GAR_group_connections=V\u00e6lg om du \u00f8nsker bef\u00f8jelser eller ej.
help_con_form_GAR_family_name=Brugers efternavn.
help_con_form_GAR_given_name=Brugers fornavn.
help_con_form_GAR_password_user=Brugers adgangskode.
help_con_form_GAR_primary_user_email=Brugers e-mailadresse. Dom\u00e6net skal v\u00e6re det prim\u00e6re dom\u00e6ne.  E-mail skal v\u00e6re unik.
help_con_form_GAR_primary_group_email=Gruppens e-mailadresse. V\u00e6lg det rette dom\u00e6ne for e-mailadressen. E-mail skal v\u00e6re unik.
help_con_form_GAR_primary_group_name=Gruppens navn.
help_con_form_GAR_email_partitions=Indtast foresp\u00f8rgslen/foresp\u00f8rgsler for partitionering baseret p\u00e5 e-mail.  Hver foresp\u00f8rgsel skal v\u00e6re en ny linje.  Hver foresp\u00f8rgsel kan v\u00e6re i nedenst\u00e5ende format - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Indtast foresp\u00f8rgslen/foresp\u00f8rgsler for partitionering baseret p\u00e5 givenName.  Hver foresp\u00f8rgsel skal v\u00e6re en ny linje.  Hver foresp\u00f8rgsel kan v\u00e6re i nedenst\u00e5ende format - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Indtast foresp\u00f8rgslen/foresp\u00f8rgsler for partitionering baseret p\u00e5 familyName.  Hver foresp\u00f8rgsel skal v\u00e6re en ny linje.  Hver foresp\u00f8rgsel kan v\u00e6re i nedenst\u00e5ende format - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Klik p\u00e5 dette afkrydsningsfelt for at konfigurere og aktivere partitionering p\u00e5 dette program.
help_con_form_GAR_role_privileges=Liste mede Rolleprivilegier i JSON-format.<br/>Fx:{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=Rollenavn.
help_con_form_GAR_role_description=Beskrivelse af Rollen, der skal oprettes.
help_con_form_OF365_user=Bruger-ID (e-mail) til brug ved oprettelse af forbindelse til server.
help_con_form_OF365_password=Adgangskode, der skal bruges, n\u00e5r du opretter forbindelse til serveren.
help_con_prov_policy_OF365_UserID=Bruger-ID eller e-mail.
help_con_prov_policy_OF365_DisplayName=Visningsnavn.
help_con_prov_policy_OF365_Department=Brugerens afdeling.
help_con_prov_policy_OF365_UsageLocation=Placeringen af brugeren hvor tjenesterne benyttes
help_con_prov_policy_OF365_ForceChangePassword=N\u00e5r det er sandt, bliver brugeren forpligtet til at \u00e6ndre deres adgangskode, n\u00e6ste gang de logger ind
help_con_prov_policy_OF365_Role=Tildel administrativ RTolle til bruger
help_con_prov_policy_OF365_AlternateEmailAddresses=P\u00e5kr\u00e6vet, hvis rollen er valgt
help_con_prov_policy_OF365_Title=Brugers jobtitel
help_con_prov_policy_OF365_Fax=Fax Antal brugere
help_con_prov_policy_OF365_ProvisionLync=Tildel Lync Online-licens til Bruger
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Fjern SharePoint-licens
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Standardbruger for gruppen
help_con_conf_form_o365_sharepoint_online_client_id=Indtast Klient-id for Programmet, der er oprettet p\u00e5 SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Indtast Klienthemmeligheden til Programmet, der er oprettet p\u00e5 SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Indtast SharePoint Online-dom\u00e6net (fx contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Liste over alle de gruppen af websteder, der skal administreres.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Liste over alle de gruppen af websteder, der skal udelukkes.
help_con_conf_form_o365_sharepoint_online_All_Sites=N\u00e5r den er markeret, administrere brugerne og grupperne fra alle grupper af websteder.
help_con_conf_form_o365_sharepoint_online_pageSize=Antallet af objekter, der skal hentes p\u00e5 en enkelt side til en Gruppe af websteder.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=URL-adresse til gruppen af websteder.
help_con_prov_policy_o365_sharepoint_online_Title=Indtast navnet p\u00e5 gruppen.
help_con_prov_policy_o365_sharepoint_online_Description=Indtast beskrivelsen for gruppen.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=Gruppens ejer.
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=V\u00e6lg, hvis Gruppeejeren eller Gruppemedlemmerne kan tilf\u00f8je og fjerne medlemmer fra gruppen.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=V\u00e6lg, hvis brugerne kan anmode om at deltage i eller forlade gruppen.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=V\u00e6lg, hvis anmodninger om gruppemedlemskab automatisk accepteres.
help_con_prov_policy_o365_sharepoint_online_View_Membership=V\u00e6lg, hvis Gruppemedlem eller Alle kan se gruppemedlemskaber.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Indtast det e-mail-ID, som anmodninger om medlem skal sendes til.
help_con_prov_policy_o365_sharepoint_online_UserName=Indtast brugernavn for Office 365, fx: "johny@contoso.com".
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Indtast Azure AD Security Group i f\u00f8lgende format - Gruppetitel[c:0t.c|tenant|<ObjectID of Azure AD security group>]. Fx Sales[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=IQService-host kun p\u00e5kr\u00e6vet hvis indbygget f\u00f8r eller efter konfiguration af script.
help_con_prov_policy_spol_SiteCollection=URL-adresse til gruppen af websteder.
help_con_prov_policy_spol_Title=Indtast navnet p\u00e5 gruppen.
help_con_prov_policy_spol_Description=Indtast beskrivelsen for gruppen.
help_con_prov_policy_spol_OwnwerTitle=Gruppens ejer.
help_con_prov_policy_spol_Edit_Membership=V\u00e6lg, hvis Gruppeejeren eller Gruppemedlemmerne kan tilf\u00f8je og fjerne medlemmer fra gruppen.
help_con_prov_policy_spol_Allow_Request=V\u00e6lg, hvis brugerne kan anmode om at deltage i eller forlade gruppen.
help_con_prov_policy_spol_Auto_Accept_Membership=V\u00e6lg, hvis anmodninger om gruppemedlemskab automatisk accepteres.
help_con_prov_policy_spol_View_Membership=V\u00e6lg, hvis Gruppemedlem eller Alle kan se gruppemedlemskaber.
help_con_prov_policy_spol_Request_Email=Indtast det e-mail-ID, som anmodninger om medlem skal sendes til.
help_con_prov_policy_spol_UserName=Indtast brugernavn for Office 365, fx: "johny@contoso.com".
help_con_prov_policy_spol_ADAzureGroup=Indtast Azure AD Security Group i f\u00f8lgende format - Gruppetitel[c:0t.c|tenant|<ObjectID of Azure AD security group>]. Fx Sales[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=SharePoint URL-adresse til gruppe af websteder.
help_con_form_SharePoint_Server_URL=SharePoint Server-IP eller v\u00e6rtsnavn, der kan l\u00f8ses.
help_con_form_SharePoint_User=Bruger med tilstr\u00e6kkelige rettigheder p\u00e5 SharePoint Server.
help_con_form_SharePoint_User_Unstructured=Bruger med ret administration af SharePoint-URL.
help_con_form_SharePoint_Password=Adgangskode for den brugerkonto, der angives i Brugernavn.
help_con_form_SharePoint_Version=V\u00e6lg Sharepoint-serverversion fra listen.
help_con_form_SharePoint_targetTypeFilter=Angiv destinationstyper med kommaadskilt liste, fx websteder,lister. Hvis det ikke er angivet, vil den aggregere alle m\u00e5ltyper.
help_con_form_SharePoint_includeInheritedPermission=F\u00e5 nedarvet tilladelse.
help_con_form_SharePoint_siteFilterType=Webstedsfilter definerer inkluderingsfilteret eller ekskluderingsfilteret.
help_con_form_sharepoint_server_include_site_sollections=Gruppe af websteder, der skal administreres, fx http://sp-server:4208/sites/site_collection1. Hvis den ikke er specificeret, styres alle grupper af websteder fra serveren.
help_con_form_sharepoint_server_exclude_site_sollections=Ekskluder sidesamlinger, der ikke skal administreres, f.eks. http://sp-server:4208/sites/site_collection1. Som standard styres alle sidesamlinger fra serveren.
help_form_sharepoint_sitefilter=Destination med sti indeholdende Ord/fraser, der er n\u00e6vnt her, kan selektivt inkluderes eller udelukkes alt efter af Filtertype for websted.
help_con_prov_policy_sp_AcountName=Kontonavnet skal v\u00e6re i formatet Dom\u00e6neNavn\\BrugerNavn. Hvis Windows kr\u00e6ver begrundet godkendelse, s\u00e5 skal kontonavnet v\u00e6re i kodet format. Fx i:0#.w|dom\u00e6ne\\uname.
help_con_prov_policy_sp_DefaultUser=Hvis gruppeejer er en anden gruppe s\u00e5 er Standardbruger obligatorisk. Hvis Windows kr\u00e6ver begrundet godkendelse, s\u00e5 skal kontonavnet v\u00e6re i kodet format. Fx i:0#.w|dom\u00e6ne\\uname.
help_con_prov_policy_sp_Owner=Hvis ejeren er bruger, skal bruger angives i formatet Dom\u00e6neNavn\\BrugerNavn. Hvis Windows kr\u00e6ver begrundet godkendelse, s\u00e5 skal kontonavnet v\u00e6re i kodet format. Fx i:0#.w|dom\u00e6ne\\uname.
help_con_prov_policy_sp_EmailRequest=Send anmodninger om medlemskab til denne e-mailadresse.
help_con_prov_policy_sp_ViewMembership=Hvem kan se gruppens medlemskab?
help_con_prov_policy_sp_AutoAccept=Angiver, om medlemskabsforesp\u00f8rgsler automatisk accepteres.
help_con_prov_policy_sp_AllowMembership=Angiver, om brugere skal kunne anmode om medlemskab af gruppen.
help_con_prov_policy_sp_EditMembership=Hvem kan redigere gruppens medlemskaber?
help_con_form_sharepoint_enable_partitioning=Mark\u00e9r, hvis du \u00f8nsker at aktivere partitionering til konto-aggregering.
help_con_prov_policy_wl_sAMAccountName=Navnet p\u00e5 den brugerkonto, der skal oprettes.(Syntax: if "disableQualifyingLocalObjects" attribute in application configuration is unchecked then sAMAccountName format = hostname\\username. Otherwise sAMAccountName = username.
help_con_prov_policy_wl_groupsAMAccountName=Navnet p\u00e5 den gruppe, der skal oprettes.(Syntax: if "disableQualifyingLocalObjects" attribute in application configuration is unchecked then sAMAccountName format = hostname\\Groupname. Otherwise sAMAccountName = Groupname.
help_con_prov_policy_wl_Password=Adgangskode for ny brugerkonto.
help_con_prov_policy_wl_Description=Beskrivelse af ny brugerkonto.
help_con_prov_policy_wl_groupDescription=Beskrivelse af gruppe
help_con_prov_policy_wl_FullName=Fuldt navn for brugerkonto.
help_con_prov_policy_wl_Disable=Mark\u00e9r med flag for at oprette en deaktiveret brugerkonto.
help_con_prov_policy_wl_PasswordExpired=Mark\u00e9r med flag for at angive, om brugeren skal \u00e6ndre sin adgangskode ved n\u00e6ste logon.
help_con_prov_policy_wl_PasswordUnchangeable=Mark\u00e9r for at angive, om brugeren har lov til at \u00e6ndre sin adgangskode. hvis v\u00e6rdien er "falsk", s\u00e5 kan brugeren \u00e6ndre sin adgangskode. Ellers er det kun systemadministratoren, der kan \u00e6ndre sin adgangskode.
help_con_prov_policy_wl_PasswordNeverExpires=Mark\u00e9r for at angive, at adgangskoden til brugerkontoen aldrig udl\u00f8ber, f\u00f8r n\u00e6ste adgangskode er indstillet.
help_con_prov_policy_wl_GroupType=Gruppetype.
help_con_prov_policy_wl_objectSid=Windows SID i gruppen.
help_con_prov_policy_wl_DirectoryPath=Fuldt kvalificeret mappesti WinNt://..
help_con_prov_policy_wl_GroupMembers=Gruppens navne, der er medlemmer af denne gruppe.
help_con_form_tss_targetName=Angiv TSS-ressourcenavn. Eksempel, brug * for at f\u00e5 alle ressourcer, ABC for at f\u00e5 alle ressourcer, der starter med ABC.
help_con_form_tss_targetType=Angiv TSS-ressourcetype. Alle TSS-ressourcetyper kan specificeres som: ACID, APPL, DATAS\u00c6T.
help_con_form_tss_userName=Bruger med rette administratorrettigheder vil at administrere ressourcen.
help_con_form_tss_password=Brugerens adgangskode til at oprette forbinde til ressourcen.
help_con_form_tss_type=Angiv ID - for at hente eksakt ressourcenavn eller PREFIX - for at hente ressourcenavn, der starter med denne tekst.
help_con_form_acf2_targetName=Angiv ACF2-ressourcenavn. Eksempel, brug * for at f\u00e5 alle ressourcer, ABC for at f\u00e5 alle ressourcer, der starter med ABC.
help_con_form_acf2_targetType=Angiv ACF2-ressourcetype. Alle ACF2-ressourcetyper kan angives som: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Bruger med rette administratorrettigheder vil at administrere ressourcen.
help_con_form_acf2_password=Brugerens adgangskode til at oprette forbinde til ressourcen.
help_con_form_acf2_type=V\u00e6rdien kan v\u00e6re Ingen - Som standard henter funktionen kontrolopg\u00f8relser for et bestemt regels\u00e6t. PREFIX - flere regels\u00e6t, der matcher et angivet pr\u00e6fiks, kan hentes. NEXTKEYS - et specifikt regels\u00e6t, samt alle de regels\u00e6t, der henvises til via NEXTKEY-s\u00e6tninger hentes.
help_con_form_racf_targetName=Angiv RACF-ressourcens navn. Eksempel, brug * for at f\u00e5 alle ressourcer, ABC for at f\u00e5 alle ressourcer, der starter med ABC.
help_con_form_racf_targetType=Giv RACF-ressourcetype. Alle RACF-ressourcetyper kan specificeres som: APPL, CDT, DATAS\u00c6T.
help_con_form_racf_userName=Bruger med rette administratorrettigheder vil at administrere ressourcen.
help_con_form_racf_password=Brugerens adgangskode til at oprette forbinde til ressourcen.
help_con_form_racf_gettype=Angiv ID - for at hente eksakt ressourcenavn eller PREFIX - for at hente ressourcenavn, der starter med denne tekst.
help_con_form_racf_getgeneric=Angiv Ja (Generisk) eller Nej (Ikke Generisk).
help_con_form_racf_volume=Giv RACF-ressourcevolumen. Angiv Lydstyrke for at begr\u00e6nse ressourcer til med den/de rette lydstyrker. Parameteret ignoreres, n\u00e5r Generisk = Y.
help_con_form_jdbc_partitionEnable=Klik p\u00e5 dette afkrydsningsfelt for at konfigurere og aktivere partitionering p\u00e5 dette program.
help_con_form_jdbc_partitions=Indtast listen over sql-/gemte udsagn, der skal udf\u00f8res under partitionering . Udsagnene skal indeholde alle r\u00e6kker og hver linje/udsagn, s\u00e5 det kan forts\u00e6ttes i separate tr\u00e5de og/eller flere v\u00e6rter.
help_con_form_jdbc_deltaAggEnable=Klik p\u00e5 dette afkrydsningsfelt for at konfigurere den tabel, der bruges til at indfange deltaer i database.
help_con_form_jdbc_delta_table=Indtast den databasetabel, der bruges til at indfange delta-\u00e6ndringer. Tabellen b\u00f8r aktiveres til l\u00e6sning, som skrivning af data.
help_con_form_jdbc_delta_sql_statement=Indtast SQL-udsagnet, der vil gentage dataene for delta\u00e6ndringer.
help_con_form_jdbc_use_stored_procedure=Brug den gemte procedure til at udf\u00f8re.
help_siq_collector_url=File Access Manager-database-URL. P\u00e5kr\u00e6vet for ustruktureret dataaggregering.
help_siq_collector_driver=JDBC driverklasse til brug for databaseforbindelsen. P\u00e5kr\u00e6vet for ustruktureret dataaggregering.
help_siq_collector_userName=Navn p\u00e5 logon-brugeren for File Access Manager-database. P\u00e5kr\u00e6vet for ustruktureret dataaggregering.
help_siq_collector_password=Adgangskode for den angivne bruger. P\u00e5kr\u00e6vet for ustruktureret dataaggregering.
help_siq_collector_schema=Databaseskema til brug. P\u00e5kr\u00e6vet for ustruktureret dataaggregering.
help_siq_collector_agg_inherited=Sandt at aggregere arvede tilladelser.
help_siq_collector_target_hosts=Destinationsv\u00e6rter (BAM) for aggregattilladelser. P\u00e5kr\u00e6vet for ustruktureret dataaggregering.
help_siq_collector_target_host_paths=CSV af stier til aggregering. Hvis null, vil alle stier blive aggregeret.
help_siq_connector_referenced_apps=Programmer bruges til at korrelere Destinationstilladelser. P\u00e5kr\u00e6vet for ustruktureret dataaggregering.
help_con_form_erp_partitions=Indtast listen over udsagn, der skal udf\u00f8res under partitionering . Udsagnet skal indeholde alle r\u00e6kker og hver linje/udsagn, s\u00e5 det kan forts\u00e6ttes i separate tr\u00e5de og/eller flere v\u00e6rter. S\u00e5 du skal givepartitioneringsv\u00e6rdien (fx A-D)-
help_con_form_erp_partitionEnable=Klik p\u00e5 dette afkrydsningsfelt for at konfigurere og aktivere partitionering p\u00e5 dette program.
help_con_form_erp_deltaAggEnable=Klik p\u00e5 dette afkrydsningsfelt for at konfigurere den tjeneste, der bruges til at indfange deltaer i iiq.
help_con_form_erp_grc_enabled=Aktiv\u00e9r ans\u00f8gningen om SAP GRC-kontrol af overtr\u00e6delser af politikker.
help_con_form_erp_grc_connector_name=Navn p\u00e5 SAP GRC Connector, der er konfigureret p\u00e5 GRC-server til dette program.
help_con_form_sap_partitions=Indtast listen over udsagn, der skal udf\u00f8res under partitionering . Udsagnet skal indeholde alle r\u00e6kker og hver linje/udsagn, s\u00e5 det kan forts\u00e6ttes i separate tr\u00e5de og/eller flere v\u00e6rter. S\u00e5 du skal givepartitioneringsv\u00e6rdien (fx A-D,AB-CH,A-JO)
help_con_form_erp_loadBalancerEnable=Klik p\u00e5 dette afkrydsningsfelt for at konfigurere og aktivere justering af belastning for dette program.
help_con_successfactor_baseURL=Unik endepunkts-URL til at oprette forbindelse til SuccessFactors' system via API, fx https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Brugernavn til SuccessFactors med passende tilladelser.
help_con_successfactor_password=Adgangskode for brugerkonto, angivet i Brugernavn.
help_con_successfactor_companyName=Virksomheds-ID for adgang til SuccessFactors API.
help_con_successfactor_privateKey=Udtrukket n\u00f8gle fra X.509-certifikat til SuccessFactors ved anvendelse af Oauth2-klientprogram.
help_con_successfactor_clientID=Klient-ID for SuccessFactors API. For at finde API-n\u00f8glen skal du logge p\u00e5 SuccessFactors, og g\u00e5 til Administrer OAuth2-klientprogram.
help_con_successfactor_aggregate_future_hires=V\u00e6lg dette Afkrydsningsfelt for at sammenl\u00e6gge Fremtidige ans\u00e6ttelser.
help_con_successfactor_aggregate_inactive_employees=V\u00e6lg dette afkrydsningsfelt for at samle de inaktive Medarbejdere/Kontingentarbejdere.
help_con_successfactor_picklist_mapping=SuccessFactors valgliste-kortl\u00e6gning kun til opdatering. Indtast valgliste-kortl\u00e6gningen som pr. lejerkonfiguration. For flere indtastninger skal du bruge ny linje som separator, f.eks BusinessEmail=&ltPicklist optionID&gt BusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Definer det ekstra attributnavn sammen med navigationsstien, hvilket stik, der samles fra SuccessFactors.
help_con_form_SF_schema_name=Navn p\u00e5 attribut.
help_con_form_SF_api_path=Navigationssti til attribut som defineret i SFAPI (f.eks.- /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Klik p\u00e5 dette afkrydsningsfelt for at konfigurere og aktivere partitionering p\u00e5 SAP HR-/HCM-program.
help_con_form_saphr_delta_service_host=Indtast den tjenestev\u00e6rt, der bruges til at indfange delta\u00e6ndringer gennem tjenesten.
help_con_form_saphr_delta_service_port=Indtast den tjenesteport, der bruges til at indfange delta\u00e6ndringer gennem tjenesten.
help_con_form_saphr_partitions=Indtast listen over udsagn, der skal udf\u00f8res under partitionering . Udsagnene kan gives som propertyName.startsWith(value) eller propertyName.endsWith(value) eller propertyName == value eller propertyName.contains(value) eller en kombination af disse ved hj\u00e6lp af &&-handlinger.
con_help_sap_host=Navnet p\u00e5 den maskine, hvor SAP k\u00f8rer med JCO aktiveret.
con_help_sap_systemid=Indtast SAP-systemets systemnummer.
con_help_sap_client=Indtast klient-ID'et, der skal bruges, ved tilslutning til SAP.
con_help_sap_lang=Indtast sprogkoden, der skal bruges, n\u00e5r du tilslutter. Standardsproget er EN.
con_help_sap_user=Brugerkonto, der skal bruges, n\u00e5r du opretter forbindelse til SAP via JCO. Dette kr\u00e6ves, hvis du ikke bruger snc og et x509certificate.
con_help_sap_password=Adgangskode for den brugerkonto, der angives i Brugernavn.
con_help_sap_actionToSupport=Kommasepareret v\u00e6rdi af Handlingstype(r), der skal aggregeres for hver SAP HR-bruger (fx 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Marker dette afkrydsningsfelt for at samle Inaktive medarbejdere. Inaktive medarbejdere henviser til de ansatte, der har STAT2 = 0,1,2.
con_help_sap_buildMap=En regel, der er blevet kaldt for hvert objekt, returneres fra SAP. Reglen f\u00e5r nok kontekst til at kunne kommunikere med SAP for at \u00e6ndre standardobjektet, eller tilf\u00f8je brugerdefinerede attributter til hver enkelt objekt.
con_help_sap_terminationOffset=Den forgangne varighed, som inaktive medarbejdere skal aggregeres. Medarbejdere, der er inaktive inden for denne varighed, vil blive aggregeret.
con_help_sap_futureOffset=Varigheden af Future Hires, der skal aggregeres. Brug et positivt tal (for eksempel 14) til at aggregere Ans\u00e6ttelser i fremtiden inden for den angivne varighed. Angiv '0' for ikke at aggregere Ans\u00e6ttelser med en dato i fremtiden.
help_rept_identity_entitlement_identities=V\u00e6lg de identiteter, der skal medtages i rapporten.
help_rept_identity_entitlement_applications=V\u00e6lg de programmer, der skal medtages i rapporten.
help_rept_identity_entitlement_attributes=V\u00e6lg attributnavne, der skal medtages i rapporten.
help_rept_identity_entitlement_entitlements=V\u00e6lg de berettigelsesv\u00e6rdier, der skal inkluderes i rapporten.
help_rept_identity_entitlement_accounts=V\u00e6lg de konti, der skal medtages i rapporten.
help_rept_identity_entitlement_instances=V\u00e6lg de tilf\u00e6lde, der skal medtages i rapporten.
help_rept_identity_entitlement_sources=V\u00e6lg de kilder, der skal medtages i rapporten.
help_rept_identity_entitlement_types=V\u00e6lg den type berettigelser, der skal medtages i rapporten.
help_rept_identity_entitlement_allowed=V\u00e6lg sandt for at inkludere kun detekterbare roller, der er tilladt af rollemodellen.
help_rept_identity_entitlement_only_additional=V\u00e6lg sandt for kun at inkludere berettigelser, der ikke er givet af en rolle.
help_rept_identity_entitlement_agg_state=V\u00e6lg sandt for kun at omfatte berettigelser, der blev fundet under den sidste aggregering.
help_rept_identity_entitlement_certified=V\u00e6lg sandt for kun at omfatte berettigelser, der allerede er certificeret.
help_rept_identity_entitlement_pending_certification=V\u00e6lg sandt for kun at omfatte berettigelser, der har en ventende certificering.
help_rept_identity_entitlement_requested=V\u00e6lg sandt for kun at omfatte berettigelser, der er anmodet om.
help_rept_identity_entitlement_pending_request=V\u00e6lg sandt for kun at omfatte berettigelser, der har en ventende anmodning.
help_rept_identity_entitlement_assigners=V\u00e6lg de overdragere, der skal medtages i rapporten.
help_lcm_request_access_identity_help=For at anmode om en adgang, der er ejet af andre, skal du v\u00e6lge en eller flere identiteter for at gennemg\u00e5 deres nuv\u00e6rende adgang.
help_lcm_request_access_population_help=For at anmode om adgang, der ejes af en bestemte population, skal du bruge felterne herunder til at definere en population baseret p\u00e5 deres attributter for at gennemg\u00e5 deres nuv\u00e6rende adgang.
help_identity_last_refresh=Den dato, hvor identitetskuben blev sidst opdateret. Hvis der er oplysninger p\u00e5 denne side, der ser ud til at v\u00e6re for\u00e6ldede, bedes du kontakte din IdentityIQ-administrator.
help_identity_last_refresh_privileged=Den dato, hvor identitetskuben blev sidst opdateret. For at sikre, at oplysningerne p\u00e5 denne side er opdaterede, skal du muligvis afvikle opgaven Identitetskuben med funktionen "Opdater tildelte, opdagede roller og promover yderligere rettigheder" aktiveret.
help_con_form_ctsa_host_name=Maskinens navn, hvor OpenServices k\u00f8rer.
help_con_form_ctsa_port=Indtast den port, som OpenServices lytter til.
help_con_form_ctsa_ejb_container=P\u00e5 hvilken EJB-container \u00e5bner OpenServices. Tilladte v\u00e6rdier:jboss,weblogic,websphere.
help_con_form_ctsa_ess_profile=ESS-server Profilnavn til logon.
help_con_form_ctsa_connection_type=Brug sikker forbindelse med OpenServices.
help_con_form_ctsa_keystore_location=Den fuldt kvalificerede placering af keystore-filen Peger p\u00e5 filen 'open_services_client.keystore'.
help_con_form_ctsa_security_provider=Sikkerhedsudbyder klassenavn afh\u00e6ngigt af J2EE-programserver fx com.sun.crypto.provider.SunJCE for jboss.
help_con_form_ctsa_user=Brugerkonto til brug ved godkendelse til ESS via OpenServices. Dette er typisk en st\u00e6rk konto, der kan l\u00e6se mindst alle Person-, Konto- og Gruppeposter.
help_con_form_ctsa_password=Adgangskode for den brugerkonto, der angives i Brugernavn.
help_con_form_ctsa_blockSize=Maksimal st\u00f8rrelse af hvert datas\u00e6t ved foresp\u00f8rgsel over stort antal objekter.
help_con_form_ctsa_include_accounts=Angiver om man kun skal hente personer og ikke konti under aggregering p\u00e5 ESS.
help_con_form_ctsa_filter=Valgfrit filter, der skal anvendes, ved gentagelse over kontoobjekter.
help_con_form_ctsa_group_filter=Valgfrit filter, der skal anvendes, ved gentagelse over gruppeobjekter.
help_con_form_ctsa_auth_attribute=Attributter, der vil blive brugt ved godkendelse til dette program ved hj\u00e6lp af genneml\u00f8bsgodkendelse.
help_con_form_ctsa_keystore_file_location_for_authentication=Den fuldt kvalificerede placering af keystore-filen.
help_con_form_ctsa_keystore_alias_name=Keystore-aliasnavn til godkendelse.
help_con_form_ctsa_keystore_password=Keystore-adgangskode til godkendelse.
help_con_form_RSA_Version=V\u00e6lg version af RSA Authentication Manager
help_con_form_RSA_host=RSA Authentication Manager-serverens v\u00e6rtsnavn eller IP-adresse.
help_con_form_RSA_port=Porten, der skal bruges til at oprette forbindelse til RSA Authentication Manager.
help_con_form_RSA_user=Kontoen, der har tilladelse til eksternt at oprette forbindelse til RSA Authentication Manager-ressourcen.
help_con_form_RSA_password=Adgangskoden til administratorkontoen.
help_con_form_RSA_commandClientUser=Kommandoen klientbrugernavn. Ved installation af RSA Authentication Manager opretter systemet kommandoen klientbrugernavn og adgangskode for sikre forbindelser til kommandoserveren. Dette brugernavn og kodeord genereres tilf\u00e6ldigt ved oprettelsen, og det er unikt for hver implementering.
help_con_form_RSA_commandClientPassword=Adgangskode til kommandoklient, der svarer til den, der er angivet for Kommandoklientbruger.
help_con_form_RSA_Realm=Navnet p\u00e5 det Rige, der skal styres.
help_con_form_RSA_identitySource=Identitetskildenavn knyttet til Rige.
help_con_form_RSA_SecurityDomain=Navn p\u00e5 det specifikke Sikkerhedsdom\u00e6ne, der skal administreres.
help_con_form_RSA_search_SubDomains=Hvorvidt enhederne skal hentes fra underdom\u00e6ner.
help_con_prov_policy_AssignNextToken=V\u00e6lg for at tildele det N\u00e6ste tilg\u00e6ngelige SecureID-token.
help_con_prov_policy_SecurityDomain=Sikkerhedsdom\u00e6ne, som gruppen tilh\u00f8rer.
help_con_prov_policy_IdentitySource=Identitetskilde, som gruppen tilh\u00f8rer.
help_con_prov_policy_Description=Beskrivelse af gruppen.
help_con_prov_policy_RsaPassword=Indtast adgangskode for bruger.
help_con_prov_policy_LastName=Indtast efternavn for bruger.
help_con_prov_policy_FirstName=Indtast fornavn for bruger.
help_con_prov_policy_RsaEmail=Indtast E-mail for bruger.
help_con_prov_policy_forceChangePassword=Angiv, om brugeren skal tvinges til at \u00e6ndre adgangskode ved n\u00e6ste logon.
help_con_workflow_rsa_pin_reset_Token=V\u00e6lg token-nummer for at nulstille dets SecureID-PIN.
help_con_workflow_rsa_pin_reset_PIN=Indtast ny SecureID-pinkode.
help_con_prov_policy_GroupName=Indtst Gruppenavn.
help_wf_provisioning_approval_setting=V\u00e6lg hvilken af indstillingerne for godkendelse, du \u00f8nsker aktiveret for anmodninger om Provisionering. De tilladte v\u00e6rdier er 'Ejer', hvilket betyder at godkendelse fra ejeren af det eller de \u00f8nskede objekter er p\u00e5kr\u00e6vet. Det er i indstillingen 'Manager', at brugerens manager skal godkende 'SecurityOfficer', hvor identiteten, der er angivet i variablen securityOfficerName, skal godkende. I nogle tilf\u00e6lde for IdentityIQ-\u00e6ndringer kan der v\u00e6re tale om en \u00e6ndring af manager, derfor er der ogs\u00e5 en indstilling, der hedder "Ny manager", hvor den nyligt tildelte manager kan godkendes. Hvilke muligheder der er tilg\u00e6ngelige, afh\u00e6nger af hvilken arbejdsgang, der redigeres.
help_wf_provisioning_approval_disable=V\u00e6lg denne indstilling for at deaktivere alle godkendelser.
help_wf_provisioning_policy_scheme=V\u00e6lg en v\u00e6rdi, der angiver, hvordan politikchecks p\u00e5virker den overordnede arbejdsproces. De tilladte v\u00e6rdier er 'Deaktiver kontrol af politik', som springer over kontrolpolitikkerne, 'Forts\u00e6t med overtr\u00e6delse af politikker', som forts\u00e6tter, selvom der opst\u00e5r overtr\u00e6delser af politikker, 'Pr\u00e6senter fejl for anmoder', s\u00e5 anmoder kan fjerne elementer, der for\u00e5rsager overtr\u00e6delser (denne valgmulighed er kun tilg\u00e6ngelig for bestemte arbejdsgange), eller 'Afbryd arbejdsgang', som omg\u00e5ende stopper en arbejdsgang, hvis der opdages overtr\u00e6delser af politikker.
help_wf_provisioning_policy_check=V\u00e6lg "Alle" for at kontrollere alle politikker eller v\u00e6lg "Udvalg" for at v\u00e6lge, hvilke politikker du vil tjekke under levering.
help_wf_provisioning_notification_scheme=V\u00e6lg en v\u00e6rdi, der angiver, hvem der skal meddeles, n\u00e5r anmodningen er gennemf\u00f8rt. De tilladte v\u00e6rdier er 'Underret bruger', som angiver, at den identitet, der opdateres, vil blive informeret, 'Underret manager', som informerer Identitetens manager, og 'Underret anmoder', som informerer den person, der har anmodet om \u00e6ndringerne.
help_wf_provisioning_notification_disable=V\u00e6lg denne indstilling for at deaktivere alle meddelelser.
help_wf_provisioning_identities_scheme=V\u00e6lg en eller flere Identiteter eller Arbejdsgrupper, der skal godkende anmodninger.
help_wf_provisioning_user_template=V\u00e6lg den e-mailskabelon, der skal bruges til meddelelsen til brugeren.
help_wf_provisioning_requester_template=V\u00e6lg den e-mailskabelon, der skal bruges til meddelelsen til anmelderen.
help_wf_provisioning_manager_template=V\u00e6lg den e-mailskabelon, der skal bruges til meddelelsen til manageren.
help_wf_provisioning_securityofficer_template=V\u00e6lg den e-mailskabelon, der skal bruges til meddelelsen til sikkerhedsansvarlig.
help_wf_provisioning_other_users_template=V\u00e6lg den e-mailskabelon, der skal bruges til andre meddelelser.
help_wf_provisioning_securityofficer_name=Indtast navnet p\u00e5 den identitet, der skal sendes godkendelser under sikkerhedsofficerens godkendelse.
help_wf_provisioning_approval_template=V\u00e6lg den e-mailskabelon, der skal bruges til meddelelser om godkendelse.
help_wf_provisioning_fallback_approver=Indtast navnet p\u00e5 den identitet, der skal sendes godkendelser, n\u00e5r en anden godkender ikke kan beregnes, og godkendelser er aktiveret.
help_wf_provisioning_manual_actions=V\u00e6lg dette, hvis du vil have de ustyrede dele af provisioning-projektet til at generere en eller flere manuelle handlinger til anmodning om de \u00e6ndringer, der ikke kan udf\u00f8res automatisk.
help_wf_provisioning_foreground=V\u00e6lg dette, hvis du \u00f8nsker at tildelingen sker i forgrunden. Normalt udf\u00f8res provisioning i et trin, der bruger indstillingen "baggrund" for at tvinge arbejdsgangen til at suspenderes og genoptages i en baggrundsopgave-tr\u00e5d.  Dette forhindrer browsersessionen i at h\u00e6nge, da provisioning ellers til tider kan tage lang tid.  Til demonstrationer og test kan det v\u00e6re bedre at g\u00f8re dette i forgrunden, s\u00e5 provisioning er udf\u00f8rt, n\u00e5r styringen gives tilbage til brugeren.  Dette forhindrer, at opgaven Udf\u00f8r vedligeholdelse skal udf\u00f8res for at se resultaterne af anmodningen.
help_wf_provisioning_optimistic=V\u00e6lg dette, hvis du vil have, at \u00e6ndringer i berettigelserne, der er udarbejdet fra rolletildelinger, skal anvendes omg\u00e5ende til identitetskuben i stedet for at vente p\u00e5 den n\u00e6ste opdatering/gen-aggregering, efter at forsyningssystemet har gennemf\u00f8rt anmodningen.
help_wf_provisioning_refresh=Marker dette afkrydsningsfelt for at f\u00e5 en identitet opdateret, n\u00e5r \u00e6ndringerne i planen er blevet tildelt.  Dette er normalt ikke markeret, det er muligt, at du vil have det, hvis du \u00f8nsker at \u00e6ndringer af identitet eller linkattributter resulterer i en omg\u00e5ende revurdering af tildelte og opdagede roller.
help_wf_provisioning_manager_esig=Indtast navnet p\u00e5 det elektroniske signaturobjekt, som skal bruges, n\u00e5r godkendelserne udfyldes af manageren.
help_wf_provisioning_identity_esig=Indtast navnet p\u00e5 det elektroniske signaturobjekt, der skal bruges, n\u00e5r godkendelser foretages af specifikke identiteter eller arbejdsgrupper.
help_wf_provisioning_sofficer_esig=Indtast navnet p\u00e5 det elektroniske signaturobjekt, som skal bruges, n\u00e5r godkendelserne udfyldes af sikkerhedsansvarlig.
help_wf_provisioning_approver_esig=Indtast navnet p\u00e5 det elektroniske signaturobjekt, der skal bruges, n\u00e5r godkendelserne er afsluttet.
help_wf_provisioning_owner_esig=Indtast navnet p\u00e5 det elektroniske signaturobjekt, der skal bruges, n\u00e5r godkendelserne udfyldes af ejeren.
help_wf_provisioning_policies=V\u00e6lg listen over politikker, der skal kontrolleres. Hvis denne liste er tom, kontrolleres alle politikker.
help_wf_trace=Bruges til fejlfinding af arbejdsgang, og v\u00e6lges n\u00e5r udf\u00f8relsessporing sendes til stdout.
help_wf_provisioning_advanced_priority=Dette angiver standardprioriteten for alle de arbejdsopgaver, der genereres som en del af denne arbejdsgang, og indstiller den ogs\u00e5 det oprettede IdentityRequest-objekt. Dette kan tilsides\u00e6ttes for anmodninger, der indsendes via brugergr\u00e6nsefladen.
help_wf_provisioning_require_create_template=V\u00e6lg dette for at f\u00e5 anmodninger om ikke-eksisterende konti tvunget til den ikke-administrerede plan, medmindre destinationsprogram angiver en skabelon til oprettelse af konti.  Dette kan kombineres med indstillingen "Start manuelle handlinger" for at f\u00e5 arbejdsopgaver sendt ud til h\u00e5ndtering af oprettelsen af konti.
help_wf_provisioning_approval_escalation_setting=V\u00e6lg, hvordan du vil \u00f8nsker at h\u00e5ndtere p\u00e5mindelser og eskaleringer for arbejdsopgaver.
help_wf_provisioning_approval_reminder_email=V\u00e6lg den e-mailskabelon, der skal bruges til forsendelse af e-mails med p\u00e5mindelser til godkendere.
help_wf_provisioning_approval_escalation_email=V\u00e6lg den e-mailskabelon, der skal bruges til forsendelse af e-mails til godkendelsesopf\u00f8lgning.
help_wf_provisioning_approval_reminder_days=Indtast antal dage, der skal ventes f\u00f8r godkendere sendes en p\u00e5mindelses-e-mail.
help_wf_provisioning_approval_assignment_rule=V\u00e6lg den regel, der skal udf\u00f8res for tildeling af godkendelser.  Reglen f\u00e5r en liste over Godkendelsesobjekter.
help_wf_provisioning_approval_max_reminder=Maksimalt antal e-mails med p\u00e5mindelser, der sendes f\u00f8r godkendelsen eskaleres til en ny ejer.
help_wf_provisioning_approval_max_days_reminder=Indtast det antal dage, der skal vente, f\u00f8r eskaleringsreglen kaldes for at \u00e6ndre ejerskabet af en godkendelse.
help_wf_provisioning_approval_escalation_rule=V\u00e6lg en regel, der beregner den nye ejer, n\u00e5r en godkendelse eskaleres. Hvis null, eller hvis reglen vender tilbage til null, forts\u00e6tter vi med at sende p\u00e5mindelser.
help_wf_provisioning_manager_approval_emailtemplate=V\u00e6lg den e-mailskabelon, der skal bruges, n\u00e5r du meddeler managere om nye godkendelser.
help_wf_provisioning_owner_approval_emailtemplate=V\u00e6lg den e-mailskabelon, der skal bruges, n\u00e5r du meddeler ejere om nye godkendelser.
help_wf_provisioning_so_approval_emailtemplate=V\u00e6lg den e-mailskabelon, der skal bruges, n\u00e5r du underretter sikkerhedsansvarlig om nye godkendelser.
help_wf_provisioning_identity_approval_emailtemplate=V\u00e6lg den e-mailskabelon, der skal bruges, n\u00e5r du meddeler identitet og arbejdsgrupper om nye godkendelser, n\u00e5r bestemte identiteter sendes nye godkendelser.
help_wf_provisioning_reference_update=Dette argument er i \u00f8jeblikket indstillet af arbejdsgangen ved hj\u00e6lp af en reference for operationstid.  Referencer og scripts kan g\u00f8re opf\u00f8rslen dynamisk baseret p\u00e5 indholdet af arbejdsgangen. Hvis du vil tilf\u00f8je konstanter for dette trin i argumentet, skal du klikke p\u00e5 afkrydsningsfeltet og indtaste den eller de \u00f8nskede v\u00e6rdier.
help_wf_provisioning_approval_reminder_frequency_days=Indtast, hvor ofte (i dage) godkender skal sendes en p\u00e5mindelse pr. e-mail.
help_wf_provisioning_approval_mode=V\u00e6lg, hvilken tilstand der skal bruges til oprettelse af godkendelser.  N\u00e5r en parallel er valgt, vil alle godkendere f\u00e5 godkendelser p\u00e5 samme tid, hvor seriel er valgt, skal hver godkender tr\u00e6ffe beslutninger i r\u00e6kkef\u00f8lge, indtil alle godkendelser er gennemf\u00f8rt.
help_wf_provisioning_user_name=V\u00e6lg den bruger, som arbejdsgangen p\u00e5virker.
help_wf_provisioning_requester_name=V\u00e6lg den bruger, der foretager anmodningen.
help_wf_provisioning_manager_name=V\u00e6lg den manager for brugeren, som arbejdsgangen p\u00e5virker.
help_wf_provisioning_security_officer_name=V\u00e6lg sikkerhedsansvarlig.
help_wf_provisioning_other_users_names=V\u00e6lg andre brugere, der skal underrettes.
form_editor_drag=Tr\u00e6k.
form_editor_add=Tilf\u00f8j.
form_editor_edit=Rediger.
help_con_form_air_watch_host=Angiv URL for REST APIs, der har adgang til Airwatch Server fx https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Angiv admin-navn for Airwatch.
help_con_form_air_watch_password=Angiv admin-adgangskode for Airwatch.
help_con_form_air_watch_api_key=Angiv API-n\u00f8gle defineret til REST API for Airwatch.
help_con_prov_policy_GEKey=Indtast venligst den unikke n\u00f8gle.
help_con_prov_policy_Email=Indtast afdelingen/Fri tekst.
help_con_prov_policy_Active=Deaktiveret "N" vil oprette Aktiv bruger, "Y" vil oprette Inaktiv.
help_con_prov_policy_DefaultSystem=Repr\u00e6senterer det milj\u00f8, som brugeren logger p\u00e5.
help_con_prov_policy_DefaultRole=Repr\u00e6senterer Systemrollerne.
help_con_prov_policy_PasswordChange=Skift adgangskode Flag.
help_con_prov_policy_PasswordNeverExpires=Adgangskode udl\u00f8b aldrig Flag.
help_con_prov_policy_IIQ_DISABLED=Hvis deaktiveret ikke er markeret oprettes Aktiv bruger, er det markeret, oprettes en Inaktiv.
help_con_prov_policy_DefaultLoginDept=Repr\u00e6senterer det milj\u00f8, som brugeren logger p\u00e5.
help_con_prov_policy_StartDate=Repr\u00e6senterer startdato for Brugeren.
help_con_prov_policy_EndDate=Repr\u00e6senterer slutdato for Brugeren.
help_con_prov_policy_SystemLoginID=Brugerens logon til operativsystem. Skal v\u00e6re unikt. Den maksimale l\u00e6ngde er 254 tegn.
con_help_EPIC_url=Indtast venligst kun url for dit program fx  https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Indtast Admin-bruger-ID eller EPIC-system.
con_help_EPIC_password=Adgangskode til den Admin-brugerkontoen, der er angivet i brugernavnet.
con_help_EPIC_adminUserType=Den type ID, der er angivet i Admin UserID.
con_help_EPIC_isActive=Administrer kun aktive konti.
help_con_EPIC_coreUserID=UserID for at forbinde kernewebtjenester.
con_help_EPIC_enable_wssecurity=Mark\u00e9r dette afkrydsningsfelt  for at aktivere WS-Security til personaleledelse med brugernavnstoken.
con_help_EPIC_wssecurity_UserName=Indtast brugernavn til Personnel Management WS-Security.
con_help_EPIC_wssecurity_Password=Indtast adgangskode til Personnel Management WS-Security.
con_help_EPIC_core_enable_wssecurity=Mark\u00e9r dette afkrydsningsfelt  for at aktivere WS-Security til kernebinding med brugernavnstoken.
con_help_EPIC_common_enable_wssecurity=Mark\u00e9r dette afkrydsningsfelt  for at aktivere WS-Security til almindelige webtjenester med brugernavnstoken.
con_help_EPIC_core_wssecurity_UserName=Indtast brugernavn til Core Binding WS-Security.
con_help_EPIC_core_wssecurity_Password=Indtast adgangskode til Core Binding WS-Security.
con_help_EPIC_common_wssecurity_UserName=Indtast WS-Security-Brugernavn til almindelige webtjenester.
con_help_EPIC_common_wssecurity_Password=Indtast WS-Security-adgangskode til almindelige webtjenester.
help_con_EPIC_PageSize=Gr\u00e6nsen for standardsidest\u00f8rrelsen er 500.
help_con_EPIC_partition_count=Definer antal partitioner til at opdele aggregeringsdatoer. Dette tilsides\u00e6tter partitioner foresl\u00e5et af systemet.
con_help_EPIC_enable_auditing=Aktiver revision af oplysninger.
con_help_EPIC_auditUserId=Identifikatoren for den person, der opretter den nye brugeroptegnelse.
con_help_EPIC_auditUserIdType=Den type ID, der er angivet i AuditUserID.
con_help_EPIC_auditUserPassword=Epic-kodeord tilh\u00f8rende Audit-brugeren.
help_epic_prov_policy_Name=Brugerens navn, i MI-formatet Efternavn, Fornavn.
help_con_prov_policy_Name=Brugerens navn, i Last, First MI-format.
help_epic_prov_policy_Password=Brugernavn for brugeren, der skal oprettes.
help_epic_prov_policy_DefaultLoginDept=Repr\u00e6senterer det milj\u00f8, som brugeren logger p\u00e5.
help_epic_prov_policy_DefaultLinkedTemplateID=Den linkbare standardskabelon til denne bruger.
help_epic_con_prov_policy_DefaultLinkedTemplateID=Den standard linkbare skabelon for denne bruger.
help_epic_prov_policy_UserID=Bruger-ID til den nyoprettede bruger. Hvis det leveres, vil det oprette en bruger med det angivne ID, ellers tildeler Epic automatisk ID'et.
help_epic_prov_policy_StartDate=Repr\u00e6senterer startdato for Brugeren.
help_epic_prov_policy_EndDate=Repr\u00e6senterer slutdato for Brugeren.
help_epic_prov_policy_SystemLoginID=Brugerens logon til operativsystem. Skal v\u00e6re unikt. Den maksimale l\u00e6ngde er 254 tegn.
help_epic_prov_policy_Notes=Noter i fritekst om denne bruger.
help_epic_prov_policy_ContactComment=En kommentar i forbindelse med oprettelsen af denne Bruger.
help_epic_prov_policy_LDAPOverrideID=En streng, der kan leveres til at identificere brugeren til LDAP-serveren i stedet for SystemLogin.
help_epic_prov_policy_UserDictionaryPath=Filstien til filer med brugerdefinerede brugerordb\u00f8ger.
help_epic_prov_policy_AuthenticationConfigurationID=Hvis en ikke-oprindelig godkendelsesmetode bruges, godkendes Brugeren, n\u00e5r han logger p\u00e5 Epic.
help_epic_prov_policy_CustomUserDictionary_index=Et tal, der angiver V\u00e6rdiens prioritet. Mindre tal tilsides\u00e6tter st\u00f8rre.
help_epic_prov_policy_CustomUserDictionary_value=Strengen lagres i indekseret position.
help_epic_prov_policy_ExternalIdentifier_id=Det eksterne ID, der skal indstilles for denne bruger.
help_epic_prov_policy_ExternalIdentifier_type=Typen af denne ID - det angiver, for hvilken type system det er gyldigt.
help_epic_prov_policy_ExternalIdentifier_isActive=Sandt, hvis dette ID markeres som aktivt, det vil sige, hvis Brugeren kan bruge det i det eksterne system; ellers falsk.
help_epic_prov_policy_ExternalIdentifier_password=Adgangskoden, der skal indstilles for et bestemt eksternt ID.
help_epic_prov_policy_EmployeeDemographics_Index=Et tal, der angiver EmployeeDemographics' prioritet. Mindre tal tilsides\u00e6tter st\u00f8rre.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=V\u00e6rdi for EmployeeDemographic1.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=V\u00e6rdi for EmployeeDemographic2.
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=V\u00e6rdi for EmployeeDemographic3.
help_con_form_rws_url=Basic Rest Webservice-url fx https://api.dropbox.com/1/team
help_con_form_rws_uname=Brugernavn, der indeholder tilladelse til at udf\u00f8re Rest Webservice.
help_con_form_rws_password=Adgangskode for det n\u00e6nvnte brugernavn.
help_con_form_rws_authentication_method=Godkendelsesmetode, der underst\u00f8ttes af destinationssystemet.
help_con_form_rws_api_token=API-token specifikke for destinationssystemet.
help_con_form_rws_enablestatus=Navnet og v\u00e6rdien af skemaattributten, som giver aktiv kontostatus, fx status=Aktiv. For alle andre v\u00e6rdier betragtes kontoen som inaktiv.
help_con_form_rws_timeout_seconds=Anmod om timeout-v\u00e6rdi i sekunder.
help_con_form_rws_contexturl=Specifik kontekst-url for operationen.
help_con_form_rws_methodtype=HTTP-metodetype underst\u00f8ttet af operationen.
help_con_form_rws_responsecode=Succesfuld svarkode forventet af den specifikke operation.
help_con_form_rws_rootpath=F\u00e6lles sti til stede i svaret, fx medlemmer:profil eller //wd:Response_Data/wd:Worker/wd:Worker_Data
help_con_form_rws_schema_attr=Forventede attributter eller felt i svaret fra den bestemte url, fx Member_id
help_con_form_rws_json_path=JSON path / XPATH fpr den s\u00e6rlige attribut i det returnerede svar, fx: medlemmer[*].profile.member_id or wd:Worker_ID
help_con_form_rws_beforeprovrule=Regel der vil blive p\u00e5kaldt, f\u00f8r du udf\u00f8rer en handling som fx aggregering, aktivering eller deaktivering  af konto etc.
help_con_form_rws_afterprovrule=Regel der p\u00e5ber\u00e5bes efter udf\u00f8relse af en handling som fx aggregering, aktivering eller deaktivering af konto etc.
help_con_form_rws_nsprefix=Pr\u00e6fix til XPath-navneomr\u00e5de.
help_con_form_rws_nsuri=URI for XPath-navneomr\u00e5de.
help_con_form_rws_client_cert_auth=Konfigurer godkendelse af klientcertifikat.
help_con_form_MobileIron_url=Placeringen af MobileIron-serveren fx https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Navn p\u00e5 MobileIron-admin
help_con_form_MobileIron_password=Adgangskode for MobileIron-admin
help_con_prov_policy_MobileIron_ufn=P\u00e5kr\u00e6vet for lokal bruger. Brugers fornavn.
help_con_prov_policy_MobileIron_uln=P\u00e5kr\u00e6vet for lokal bruger. Brugers efternavn.
help_con_prov_policy_MobileIron_eid=P\u00e5kr\u00e6vet for lokal bruger. Brugers e-mailadresse.
help_con_prov_policy_MobileIron_cc=Operat\u00f8rens landekode.
help_con_prov_policy_MobileIron_so=Streng angiver operat\u00f8r. Dette felt opdateres efter registrering, hvis VSP (MobileIron Server) kan finde operat\u00f8ren ud fra indtastning af telefonNummer.
help_con_prov_policy_MobileIron_dt=Enhedstype kan v\u00e6re en telefon eller PDA. Gyldige v\u00e6rdier: Telefon, PDA Hvis enheden er en PDA, er telefonnummeret valgfrit.
help_con_prov_policy_MobileIron_unr=Sandt angiver, at brugeren skal v\u00e6re underrettet om registrering via e-mail/SMS. Falsk angiver, at brugeren ikke skal meddeles.
help_con_prov_policy_MobileIron_iul=Sandt angiver  import af den matchende bruger fra LDAP. Falsk angiver, at du opretter en lokal bruger. Hvis en lokal bruger ikke findes med angiven userid, oprettes en ny lokal bruger. For lokale brugere er fornavn, efternavn og e-mailadresse p\u00e5kr\u00e6vet. VSP (MobileIron-serveren) indstiller adgangskoden for en ny lokal bruger til userid.
help_con_prov_policy_MobileIron_do=Sandt angiver, at enheden er ejet af medarbejderen. Falsk angiver, at det ejes af virksomheden. Standard er falsk.
help_con_form_Dropbox_url=Placeringen af Dropbox-serveren fx https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=Adgangstoken specifikt til Business-program.
help_con_form_DropBox_pagesize=Antal poster pr. side (standard 1000, maksimum 1000).
help_con_prov_policy_dropbox_email=Medlem E-mail.
help_con_prov_policy_dropbox_fname=Medlem Fornavn.
help_con_prov_policy_dropbox_surname=Medlem Efternavn.
help_con_prov_policy_dropbox_welcome_mail=valgfri boolean til forsendelse som velkomst-e-mail til medlemmet. Standard er sand.
help_con_prov_policy_dropbox_extid=valgfrit eksternt ID til medlemmer.
help_con_form_oim_host=Navnet p\u00e5 maskinen, der afvikler Oracle Identity Manager.
help_con_form_oim_port=Indtast den port, som Oracle Identity Manager lytter til.
help_con_form_gmc_host=Indtast v\u00e6rtsnavnet p\u00e5 maskinen, hvor du installerede Good Mobile Control Server.
help_con_form_gmc_port=Indtast portnummeret Good Mobile Control Server Web Service.
help_con_form_gmc_user=Indtast dom\u00e6net og Windows-kontonavnet for Good Mobile Messaging Server. Fx: Dom\u00e6ne\\GoodAdmin
help_con_form_gmc_password=Indtast adgangskoden for den konto, du har oprettet til GoodAdmin.
help_con_form_gmc_pagesize=Indtast sidest\u00f8rrelsen for Enheder.
help_con_form_workday_url=URL til forbindelse til arbejdsdagsserver.
help_con_form_workday_username=Bruger til arbejdsdagsintegration med skrivebeskyttede tilladelser.
help_con_form_workday_password=Adgangskode til Integrationsbrugeren med skrivebeskyttede tilladelser.
help_con_form_workday_update_username=Bruger til arbejdsdagsintegration med tilladelse til opdateringer.
help_con_form_workday_update_password=Adgangskode til integrationsbrugeren med tilladelse til opdateringer.
help_con_form_workday_effective_offset_date=Indtast antal dage aggregering skal foretages i forvejen for Fremtidige ans\u00e6ttelser og afskedigelser \u00ad fx 14 for aggregering af Arbejdsdagsarbejdere 14 dage f\u00f8r deres tilslutningsdato.
help_con_form_workday_past_termination_offset=Offsetv\u00e6rdi i dage angiver antallet af tidligere dage til samlede opsagte arbejdstagere. Standardv\u00e6rdien er 60.
help_con_form_workday_chunk_size=Angiv chunk-st\u00f8rrelse. Standardv\u00e6rdi er 500.
help_con_form_workday_integration_systen_id=Angiv Integration System-ID for at f\u00e5 brugerdefinerede attributter.
help_con_form_workday_organization_reference_id=Angiv kommaseparerede v\u00e6rdier af organisationens reference-id'er for at aggregere arbejdstager fra kr\u00e6vede organisationer.
help_con_form_workday_integration_field_override_service=Angiv integrationsfelt der tilsides\u00e6tter servicenavn.
help_con_form_workday_integration_field=Tilvejebringe komma-adskilte felter med integrationstjeneste til samlede arbejdstagere baseret p\u00e5 n\u00e6vnte filterbetingelser.
help_con_form_workday_server_time_zone=Angiv den gyldige tidszone indstillet p\u00e5 arbejdsdagsserveren. Standard er UTC.
help_con_form_workday_custom_timeout=Angiv timeoutv\u00e6rdien i minutter. Standardv\u00e6rdi er 1 minut.
help_con_form_workday_dont_allow_terminated=Mark\u00e9r dette afkrydsningsfelt for ikke at aggregere tidligere afsluttede Arbejdsdagsarbejdere. Fjern markering for at aggregere alle Arbejdsdagsarbejdere, inklusiv tidligere afsluttede Arbejdere.
help_con_form_workday_enable_rest_config=Aktiverer opdatering af tilpassede objekter via REST API.
help_con_form_workday_restEndpoint=REST API-slutpunkt for Arbejdsdagsserver. Fx https://WORKDAY_HOST/ccx/api/v1/TENANT_NAME
help_con_form_workday_tokenEndpoint=API-slutpunkt for Arbejdsdagstoken. Fx https://WORKDAY_HOST/ccx/oauth2/TENANT_NAME/token
help_con_form_workday_authEndpoint=API-slutpunkt for Arbejdsdagsgodkendelse. Fx https://impl.workday.com/TENANT_NAME/authorize
help_con_form_workday_clientId=API-klient-ID for arbejdsdag.
help_con_form_workday_clientSecret=API-klienthemmelighed for arbejdsdag.
help_con_form_workday_refreshToken=API-token til genindl\u00e6sning af arbejdsdag (S\u00f8rg for, at den aldrig udl\u00f8ber).
help_con_form_workday_accounts_url=URL til forbindelse til Workday-serveren.
help_con_form_workday_accounts_username=Workday-integrationsbruger med gyldige tilladelser.
help_con_form_workday_accounts_password=Integrationbrugers kodeord.
help_con_form_workday_accounts_page_size=Antal konti, der skal hentes pr. side. Standard er 500.
help_con_form_workday_accounts_custom_timeout=Giv timeoutv\u00e6rdien i minutter. Standard er 1 minut.
help_con_form_workday_accounts_termination_offset=Forskydningsv\u00e6rdi i dage angiver antallet af tidligere dage for at samle den afbrudte medarbejderkonto. Standard er 60 dage.
help_con_form_workday_accounts_aggregate_terminated_account=Marker dette afkrydsningsfelt for at aggregere afbrudt medarbejderkonto.
help_con_form_jdbc_connection_user=Indtast navnet p\u00e5 Bruger af forbindelsen.
help_con_form_jdbc_connection_password=Adgangskoden til databasebrugeren.
help_con_form_jdbc_sql_statement=Indtast SQL-udsagn, som vil gentage data.
help_con_form_jdbc_test_sql_statement=Indtast SQL-erkl\u00e6ring for Testforbindelse.
help_con_form_jdbc_use_execute_query=Brug Statement.executeQuery() from for standarden Statement.execute()
help_con_form_jdbc_object_sql_statement=Indtast objekt-SQL-udsagnet.
help_con_form_jdbc_url_of_database=Indtast url for Database.
help_con_form_jdbc_driver=Indtast sti for jdbc-driverklasse.
help_con_form_jdbc_enable_provisioning=V\u00e6lg for at aktivere provisionering for denne objekttype.
help_con_form_sqlloader_connection_user=Indtast navn p\u00e5 brugeren
help_con_form_sqlloader_connection_password=Indtast navn p\u00e5 bruger af forbindelsen
help_con_form_sqlloader_url_of_datafiles=Indtast datafilernes URL.
help_con_form_sqlloader_advanced_security_properties=Parametre, der skal sendes i form af n\u00f8glev\u00e6rdipar, hvis flere parametre skal specificeres, skal de sendes i den nye linje. f.eks. - <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Indtast brugernavn.
help_con_prov_policy_user_create_conntodb=Opret forbindelse til Database-autoritet.
help_con_prov_policy_user_create_crepkg=Opret autoritet for Pakker.
help_con_prov_policy_user_create_cretab=Opret autoritet for tabeller.
help_con_prov_policy_user_create_regroutine=Registrer autoritet for rutiner.
help_con_prov_policy_user_create_dbadmauth=Administrerende autoritet for database.
help_con_prov_policy_user_create_creschema=Opretter skemaer med implicit autoritet.
help_con_prov_policy_user_create_acctoload=Adgang til indl\u00e6sning af autoritet for v\u00e6rkt\u00f8j.
help_con_prov_policy_user_create_creextroutine=Opretter ekstern autoritet for rutiner.
help_con_prov_policy_user_create_conntoquiesdb=Opret forbindelse til suspenderet Database-autoritet.
help_con_prov_policy_user_create_secadm=Sikkerhedsautoritet for database.
con_help_sap_grc_username=Brugernavn.
con_help_sap_grc_password=Adgangskode.
con_help_sap_grc_user_access_url=Bindende slutpunkts-URL for SAP GRC User Access Web Service.
con_help_sap_grc_request_details_url=Bindende slutpunkts-URL for SAP GRC Request Detail Web Service.
con_help_sap_grc_polling_interval=Afstemningsinterval i minutter (fra 1 til 360).
con_help_sap_grc_audi_log_url=Bindende slutpunkts-URL til SAP GRC Audit Log Web Service.
con_help_sap_grc_risk_analysis_check_url=Bindende slutpunkts-URL til SAP GRC Risk Analysis Web Service.
con_help_sap_grc_request_initiation_system=Navn p\u00e5 connectoren konfigureres i SAP GRC-serveren, der behandles som initieringssystem for foresp\u00f8rgsel. Denne connector er konfigureret i SPRO (definer connectore) eller i SM59-transaktionskode.
help_con_prov_policy_user_create_username=Indtast brugernavn.
help_con_prov_policy_user_create_userpassword=Indtast kun adgangskode til simpel brugeroprettelse, ikke for deaktiveret brugeroprettelse.
help_con_prov_policy_user_create_userlastnm=Indtast efternavn for brugeren, b\u00f8r v\u00e6re mindre end 40.
help_con_form_sap_SNC_Mode=Tilstanden sikker netv\u00e6rksforbindelse (SNC), 0 (fra) or 1 (til).
help_con_form_sap_SNC_Partner_Name=Kommunikationspartnerens SNC-navn, fx p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=SNC-navn. Tilsides\u00e6tter standard SNC-partner.
help_con_form_sap_SNC_Lib=Sti til biblioteket, der leverer SNC-service.
help_con_form_sap_SNC_QOP=Beskyttelsesniveauets kvalitet.
help_con_form_sap_Manager_Mode=V\u00e6lg den Organisationsmodel, der bruges i SAP HR. Dette bruges til at bestemmelse manageren for medarbejderne i SAP HR. De underst\u00f8ttede organisationsmodeller er O-O-S-P, S-S og Brugerdefineret.
help_saphrms_custom_operation=Tilpasset regel til bestemmelse af manageren for SAP HR-medarbejderne.
help_con_form_sap_LoadBalancer_Host=SAP-besked fra serverv\u00e6rt.
help_con_form_sap_LoadBalancer_ClientGroup=Logon-gruppenavn fra SAP-programservere.
help_con_form_sap_LoadBalancer_Port=SAP-meddelelsesserver-tjeneste eller -portnummer.
help_con_form_HANA_User=Indtast navn p\u00e5 brugeren.
help_con_form_HANA_Password=Indtast Adgangskode for at oprette forbindelse til SAP HANA Database.
help_con_form_HANA_URL=Indtast Databasens url. Den angivne standard-url er angivet for HANA-databasesystem med flere lejere. For et HANA-databasesystem med \u00e9n lejer er attributdatabasenavnet ikke relevant.
help_con_form_HANA_Driver=Driver-klassen, der bruges til at oprette forbindelse til SAP HANA Database.
help_con_form_HANA_Aggregate_Terminated_Accounts=Afkryds denne boks for at aggregere afbrudte konti med den angivne dato.
help_con_form_HANA_Effective_Date=Dato indtastningspunkt fra, hvorn\u00e5r systemet vil opsamle afslutte konti. Datoformat skal v\u00e6re MM/DD/\u00c5\u00c5\u00c5\u00c5.
help_con_prov_policy_user_create_sap_hana_username=Indtast navn p\u00e5 brugeren.
help_con_prov_policy_user_create_sap_hana_userpassword=Indtast adgangskode for brugeren.
help_con_prov_policy_user_create_sap_hana_pwdchange=Hvis "JA" v\u00e6lges, indstilles adgangskoden til starttilstand, ellers er den indstillet til permanent tilstand.
help_con_prov_policy_user_create_sap_hana_restricted=Hvis "SANDT" er valgt, s\u00e5 oprettes brugeren i Begr\u00e6nset tilstand.
help_con_form_saps4hanacloud_url=Unik endepunkts-URL til at oprette forbindelse til S/4HANA skysystemer f.eks. https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=S/4HANA sky-kommunikationsbruger med passende tilladelser.
help_con_form_saps4hanacloud_password=Adgangskode til kommunikationsbrugeren.
help_con_form_saps4hanacloud_roledetailsfilepath=Indtast filstien. Denne CSV-fil indeholder detaljer om UUID for forretningsrolle og forretningsrolle-ID.
con_help_siq_base_url=Basis-URL til File Access Manager ElasticSearch-serveren.  P\u00e5kr\u00e6vet for Besked-aggregering.
con_help_siq_alert_username=Brugernavnet indeholder BasicAuth-headere.
con_help_siq_alert_password=Adgangskoden indeholder BasicAuth-headere.
help_con_form_OracleEBS_effectiveDate=HRMS-personpost gyldig fra er datoen hvorfra programmet vil aggregere alle personposter. Det er et obligatorisk felt og standarden er, at programmer f\u00f8lger den aktuelle systemdato. Datoformat skal v\u00e6re 'MM/DD/\u00c5\u00c5\u00c5\u00c5'
help_con_form_OracleEBS_aggregation_filters=V\u00e6lg 'Aggreger alle brugere fra tabellen FND_USER i Oracle E-Business' for at aggregere alle brugerkonti fra Oracle E-Business Suite. V\u00e6lg en anden indstilling for at filtrere disse brugerkonti efter Persontype (Medarbejder, Entrepren\u00f8r) i Oracle HRMS.
help_con_prov_policy_user_create_oracle_ebs_username=Oracle EBS-brugernavn.
help_con_prov_policy_user_create_oracle_ebs_userpassword=Oracle EBS-adgangskodenavn.
help_con_prov_policy_user_create_oracle_ebs_desc=Oracle EBS-beskrivelse.
help_con_prov_policy_user_create_oracle_ebs_sd=Dato for Brugers aktivering. Formatet skal v\u00e6re '\u00c5\u00c5\u00c5\u00c5/MM/DD'
help_con_prov_policy_user_create_oracle_ebs_ed=Dato for Brugers deaktivering. Formatet skal v\u00e6re '\u00c5\u00c5\u00c5\u00c5/MM/DD'
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Udl\u00f8bstype for Adgangskode.
help_con_prov_policy_user_create_oracle_ebs_pass_nod=Antal dage. Gyldig for udl\u00f8bstype Adgang og Dage.
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Indstil adgangskoden i permanent tilstand.
help_con_prov_policy_user_create_oracle_ebs_employee_id=Indtast medarbejderens eller entrepren\u00f8rens PERSON-ID fra Oracle-HRMS-systemet.
help_con_form_OracleEBS_advanced_security_properties=Parametre, der skal overf\u00f8res i form af n\u00f8glev\u00e6rdipar, hvis flere parametre skal angives, skal de inds\u00e6ttes i den nye linje. F.eks. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Oracle EBS-ansvarsnavn og Programnavn, adskilt med en separator. Standard separator er '~'. Eksempel: ANSVARSNAVN~PROGRAMNAVN
help_con_prov_policy_grp_crt_ora_ebs_appliname=Oracle EBS-programnavn.
help_con_prov_policy_grp_cre_ora_ebs_desc=Oracle EBS-beskrivelse.
help_con_prov_policy_grp_crt_ora_ebs_sd=Dato for Gruppes aktivering. Formatet skal v\u00e6re '\u00c5\u00c5\u00c5\u00c5/MM/DD'
help_con_prov_policy_grp_crt_ora_ebs_ed=Dato for Gruppes deaktivering. Formatet skal v\u00e6re '\u00c5\u00c5\u00c5\u00c5/MM/DD'
help_con_prov_policy_grp_crt_ora_ebs_reskey=Oracle EBS-responsn\u00f8gle.
help_con_prov_policy_grp_crt_ora_ebs_res_vers=Ansvarsversion. For eksempel web(W) eller Objektbibliotek for program (4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Oracle EBS-datagruppenavn.
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Oracle EBS-datagruppes programnavn.
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Oracle EBS-menunavn.
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Oracle EBS-anmodningsnavn.
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Oracle EBS-gruppens programnavn.
help_con_prov_policy_grp_crt_ora_ebs_status=Oracle EBS-ansvarsn\u00f8gle.
help_con_form_OracleHRMS_proxy_user=Dette er brugernavnet p\u00e5 en EBS-proxybruger, der opretter medarbejderposter i HRMS-applikationen. Bem\u00e6rk: Fra et revisionssynspunkt identificeres leveringstransaktionerne til Oracle HRMS-systemet med dette brugernavn.
help_con_prov_policy_UserID=Indtast brugerens bruger-Id.
help_con_prov_policy_SymbolicID=Indtast Symbolsk ID.
help_con_prov_policy_Password=Adgangskode til Brugerkontoen.
help_prov_policy_PasswordExpired=Adgangskode udl\u00f8bet Flag.
help_con_prov_policy_IDTypeNone=Kortl\u00e6gning af ID-type.
help_con_prov_policy_EmployeeID=Bruger-Id for Bruger.
help_con_prov_policy_CustomerSetID=Kunde S\u00e6t-ID for Bruger.
help_con_prov_policy_CustomerContactSetID=Kundekontakt S\u00e6t-ID for Bruger.
help_con_prov_policy_VendorSetID=Leverand\u00f8r Indstil Id af brugeren.
help_con_prov_policy_VendorID=Leverand\u00f8r-ID for Brugeren.
help_con_prov_policy_Business_Email=Indtast Forretnings-e-mail for Brugeren.
help_con_prov_policy_Business_Email_Primary=Indtast prim\u00e6r E-mail for brugeren.
help_con_prov_policy_Home_Email=Indtast Hjemme-e-mail for Brugeren.
help_con_prov_policy_Home_Email_Primary=Indtast Prim\u00e6r hjemme-e-mail for Brugeren.
help_con_prov_policy_LanguageCode=Indtast sprogkode for Brugeren.
help_con_prov_policy_Currency_Code=Indtast Valutakode for Brugeren.
help_con_prov_policy_Enable_Expert_Entry=Aktiver ekspertindtastning.
help_con_prov_policy_Default_Mobile_page=Indtast standard-mobilside.
help_con_prov_policy_Navigator_Homepage=Indtast Navigator-websted.
help_con_prov_policy_Primary_Permission_List=Indtast prim\u00e6r listen over tilladelser.
help_con_prov_policy_Process_Profile=Indtast Procesprofil for Brugeren.
help_con_prov_policy_Row_Security=Indtast R\u00e6kkesikkerhed for Brugeren.
help_con_prov_policy_Alternate_UserID=Indtast Alternativt Bruger-Id for Bruger.
help_con_prov_policy_From_Date=Indtast fra Brugers Dato.
help_con_prov_policy_To_Date=Indtast til Brugers Dato.
help_con_prov_policy_Reassign_Work=Indtast Omfordel arbejde.
help_con_prov_policy_Reassign_Work_To=Indtast Omfordel til arbejde.
help_con_prov_policy_Worklist_User=Indtast Worklist-bruger.
help_con_prov_policy_Email_User=Indtast Brugers E-mail.
help_con_form_host=V\u00e6rtsnavn for PeopleSoft Server.
help_con_form_port=Port til PeopleSoft Server.
help_con_form_user=Indtast Bruger for at oprette forbindelse til PeopleSoft Server.
help_con_form_password=Indtast Adgangskode for at oprette forbindelse til PeopleSoft Server.
help_con_form_Domain_Conn_Password=Indtast Dom\u00e6neforbindelse for at oprette forbindelse til PeopleSoft Server.
help_con_form_Domain_Conn_Password_Enable=Mark\u00e9r dette afkrydsningsfelt for at aktivere Adgangskode til Dom\u00e6neforbindelse.
help_con_form_user_component_interface=Navnet p\u00e5 den PeopleSoft-komponentbrugergr\u00e6nseflade, der skal anvendes til l\u00e6sning af konti.
help_con_form_group_component_interface=Navnet p\u00e5 den PeopleSoft-komponentbrugergr\u00e6nseflade, der skal anvendes til l\u00e6sning af grupper.
help_con_form_RouteControl_component_interface=Navnet p\u00e5 PeopleSoft-komponentgr\u00e6nsefladen, der skal bruges til at l\u00e6se rutekontrol
help_con_form_employee_data_comp_interface=Navnet p\u00e5 den PeopleSoft-komponentbrugergr\u00e6nseflade, der skal anvendes til l\u00e6sning af medarbejderes personoplysninger.
help_con_form_group_data_comp_interface=Navnet p\u00e5 den PeopleSoft-komponentbrugergr\u00e6nseflade, der skal anvendes til l\u00e6sning af medarbejderes joboplysninger.
help_con_form_object_query=At hente enkelt identitetsoptegnelse, der er best\u00e5et foresp\u00f8rgslen.
help_con_form_sub_query=Foresp\u00f8rgslen repr\u00e6senterer de unikke registreringer af personen.
help_con_form_main_query=Foresp\u00f8rgslen repr\u00e6senterer de mange poster i andre tabeller, der er knyttet til hver personpost.
help_con_buildMap=En regel, der kaldes for hvert objekt, der returneres fra PeopleSoft. Reglen f\u00e5r nok kontekst til at kommunikere med PeopleSoft om tilpasning af standardobjektet, eller tilf\u00f8je tilpassede attributter til hvert objekt.
help_con_form_Employee_custom_attribute=Kr\u00e6ves for at opdatere personens brugerdefinerede attributter. Hvis det er n\u00f8dvendigt, skal felter udfyldes med kommaseparerede v\u00e6rdier for at godkendes.
help_con_form_Job_custom_attribute=Kr\u00e6ves for at opdatere jobtilpassede attributter. Hvis det er n\u00f8dvendigt, skal felter udfyldes med kommaseparerede v\u00e6rdier for at godkendes.
help_con_form_url=Indtast URL for at oprette forbindelse til MSSQL Server. URL-format er: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62;databasename=<name>
help_con_form_db_user=Indtast Bruger for at oprette forbindelse til databaseserveren.
help_con_form_db_password=Indtast adgangskode for at oprette forbindelse til databaseserveren.
help_con_form_driver=Indtast Fuldt kvalificeret navn for driverklasse.
help_con_form_page_size=Antallet af objekter, der skal hentes p\u00e5 en enkelt side, ved gentagelse over store datas\u00e6t.
help_con_application_library_configuration=Angiv placering af jar-filer, der kr\u00e6ves for at kommunikere med serveren.
help_app_reconf_keep_extra_attr=Hvis den gamle applikationstype har attributter, der ikke findes p\u00e5 destinationsprogramtypen, skal du tilf\u00f8je disse attributter til m\u00e5lprogramtypen under genkonfigurationsprocessen.
help_app_reconf_add_missing_attr=Hvis destinationsprogramtypen for genkonfiguration har attributter, der ikke findes i den oprindelige applikationstype, skal disse attributter bevares under genkonfigurationsprocessen.
help_app_reconf_old_app_type=Eksisterende programtype, som migreres til ny programtype.
help_app_reconf_new_app_type=Destinationsprogramtype efter migrering.
help_con_form_ibmi_partitions=Indtast listen over udsagn for partitionering. Separate udsagn pr. ny linje. Hvert udsagn kan v\u00e6re et udtryk som vist nedenfor-<br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Brug TLS under kommunikation. For at bruge denne indstilling kr\u00e6ves et TLS-kompatibelt system ved frigivelse V7R1 eller senere.
help_con_form_ibmi_proxyserver=Angiv proxyserver. Format: server:[port]
help_con_form_ibmi_password=Adgangskode brugerprofil.
help_con_form_ibmi_username=Brugerprofilnavn, der skal bruges til godkendelse.
help_con_form_ibmi_hostname=IBM i V\u00e6rt eller IP.
help_con_prov_policy_ibmi_user_profile=Angiv navnet p\u00e5 den brugerprofil, der skal oprettes.
help_con_prov_policy_ibmi_group_profile=Angiv navnet p\u00e5 den gruppeprofil, der bruges med denne brugerprofil.
help_con_prov_policy_ibmi_user_id=Angiv det uid-nummer, der skal tildeles til brugerprofilen. En v\u00e6rdi fra 1 til 4294967294 kan indtastes.
help_con_prov_policy_ibmi_user_class=Angiv brugertypen, der er knyttet til denne brugerprofil: sikkerhedsansvarlig, sikkerhedsadministrator, programm\u00f8r, systemoperat\u00f8r eller bruger.
help_con_prov_policy_ibmi_password=Angiv adgangskode til Brugerprofil.
help_con_prov_policy_ibmi_set_password=Angiv, om adgangskoden til denne bruger er indstillet til at udl\u00f8be (*JA/*NEJ).
help_con_prov_policy_ibmi_group_id=Angiv gid-nummeret, der skal tildeles til brugerprofilen. En v\u00e6rdi fra 1 til 4294967294 kan indtastes.
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=V\u00e6lg Active Directory-program for at vise slettede konti og grupper.
help_con_prov_policy_solaris_direct_user_name=Indtast venligst Brugernavn.
help_con_prov_policy_solaris_direct_user_id=Indtast venligst Bruger-id.
help_con_prov_policy_solaris_direct_password=Indtast venligst adgangskode for bruger.
help_con_prov_policy_solaris_direct_user_dup=Angiv venligst, om duplikering til bruger-id skal tillades. Mark\u00e9r kun denne boks, hvis du har indtastet Bruger-id.
help_con_prov_policy_solaris_direct_group=Indtast venligst prim\u00e6rgruppe for bruger.
help_con_prov_policy_solaris_direct_home=Indtast venligst den absolutte sti i brugerens hjemmemappe.
help_con_prov_policy_solaris_direct_shell=Indtast venligst den absolutte sti for brugerens shell.
help_con_prov_policy_solaris_direct_home_dir=Angiv venligst, om du vil oprette en hjemmemappe til brugeren, hvis den ikke allerede er oprettet.
help_con_prov_policy_solaris_direct_user_exp=Indtast udl\u00f8bsperiode for brugeren i formatet mm/dd/\u00e5\u00e5.
help_con_prov_policy_solaris_direct_user_period=Indtast venligst tilladte inaktive periode for bruger.
help_con_prov_policy_solaris_direct_lock=Angiv venligst om l\u00e5s efter gentagne fors\u00f8g skal aktiveres for bruger.
help_con_prov_policy_solaris_direct_profiles=Angiv venligst profiler, der skal tilknyttes til bruger.
help_con_prov_policy_solaris_direct_authorization=Angiv venligst den godkendelse, der skal tilknyttes til bruger.
help_con_prov_policy_solaris_direct_pswd_time=Angiv venligst advarselsperiode for udl\u00f8b af brugers adgangskode.
help_con_prov_policy_solaris_direct_pswd_min_time=Angiv venligst minimumsperiode mellem \u00e6ndring af brugers adgangskode.
help_con_prov_policy_solaris_direct_pswd_max_time=Angiv den maksimale periode, som adgangskoden er tilg\u00e6ngelig for bruger.
help_con_prov_policy_solaris_direct_force_pswd=Angiv om brugeren skal tvinges til at \u00e6ndre adgangskode ved n\u00e6ste logon.
help_con_prov_policy_solaris_direct_project=Indtast venligst projekt for bruger.
help_con_prov_policy_solaris_direct_comment=Indtast venligst kommentar for bruger.
help_con_prov_policy_solaris_direct_group_name=Indtast venligst navn for Gruppenavn.
help_con_prov_policy_solaris_direct_group_id=Indtast venligst Id for gruppen.
help_con_prov_policy_solaris_direct_group_dup=Angiv venligst, om duplikering for Id skal tillades. Mark\u00e9r kun denne boks, hvis du har indtastet Gruppe-id.
help_con_prov_policy_solaris_full_group=Gruppeidentifikator.
help_con_form_unix_hostname=Indtast venligst v\u00e6rtsnavn/IP-adresse for Unix Server, som vi \u00f8nsker at administrere.
help_con_form_unix_ssh=Indtast venligst Unix SSH-portnummer for SSH-kommunikation.standard:22
help_con_form_unix_username=Indtast venligst Root- eller Sudo-bruger, der har alle n\u00f8dvendige tilladelser.
help_con_form_unix_password=Indtast venligst adgangskode til root-/sudo-bruger.
help_con_form_unix_root=Tjek, n\u00e5r brugeren ikke er root.
help_con_form_unix_keypath=Indtast venligst stien til den Private n\u00f8glefil. Privat-/Offentlig N\u00f8glegodkendelse vil have forrang over godkendelse af adgangskode.
help_con_form_unix_passphrase=Indtast venligst Adgangsudtryk for Privat n\u00f8gle.
help_con_form_unix_privatekey=Indtast venligst privat n\u00f8glesti.
help_con_form_unixrw_path=Indtast venligst absolut sti eller absolutte stier for Unix-filsystem, som skal scannes for ressourcer.
help_con_form_unixrw_unixpath=Indtast venligst stien eller stierne for Unix-filsystemet, der skal scannes for ressourcer.
help_con_form_unixrw_appsname=Indtast venligst Programnavn som Ustruktureret destination skal korreleres med.
help_con_form_unixrw_appsnames=Indtast venligst Programnavn som Ustruktureret destination skal korreleres med.
help_con_form_siebel_trans=Transportprotokol brugt under kommunikation med Siebel-server.
help_con_form_siebel_encrypt=Kryptering brugt under kommunikation med Siebel-server.
help_con_form_siebel_comprs=Komprimeringsmetode anvendt under kommunikation med Siebel server.
help_con_form_siebel_host=Indtast venligst Siebel-serverv\u00e6rt.
help_con_form_siebel_hostname=Indtast venligst Siebel-serverv\u00e6rts v\u00e6rtsnavn.
help_con_form_siebel_scbport=Lytteportnummer for SCBroker-komponentens standard 2321.
help_con_form_siebel_port=Indtast venligs Siebel SCB Port.Default:2321
help_con_form_siebel_entname=Indtast venligst Siebel Enterprise-navn.
help_con_form_siebel_entrp=Indtast venligst Siebel Enterprise-navn.
help_con_form_siebel_aom=Indtast venligst Siebel Application Object Manager (AOM).
help_con_form_siebel_aomname=Siebel Program-objektmanager og Lokalekode.
help_con_form_siebel_user=Indtast venligst Admin-brugernavn.
help_con_form_siebel_username=Indtast venligst Siebel Admin-brugernavn.
help_con_form_siebel_pswd=Indtast venligst Adgangskode for Admin-bruger.
help_con_form_siebel_password=Indtast venligst Adgangskode for Siebel Admin-bruger.
help_con_form_siebel_lang=Indtast venligst Siebel Programnavn.
help_con_form_siebel_abo=Indtast venligst Konto Forretningsobjekt Standard:Medarbejder.
help_con_form_siebel_aboname=Indtast venligst Siebel-konto Forretningsobjekt.Standard:Medarbejder.
help_con_form_siebel_abc=Indtast venligst Konto Forretningskomponent Standard: Medarbejder
help_con_form_siebel_abcname=Indtast venligst Siebel-konto Forretningskomponent.Standard:Medarbejder
help_con_form_siebel_ebo=Indtast venligst Bef\u00f8jelse Forretningsobjekt.Standard:Position
help_con_form_siebel_eboname=Indtast venligst Siebel-bef\u00f8jelse Forretningsobjekt.Standard:Position
help_con_form_siebel_ebc=Indtast venligst Bef\u00f8jelse Forretningskomponent Standard:Position
help_con_form_siebel_ebcname=Indtast venligst Siebel Entitlement Virksomhedskomponent.Default:Position
help_con_form_siebel_url=Siebel-forbindelsesstreng Obligatoriske felter- Admin, Admin-adgangskode, Konto Forretningsobjekt, Konto Forretningskomponent, Bef\u00f8jelse Forretningsobjekt, Bef\u00f8jelse Forretningskomponent.
help_con_form_siebel_conn=Indtast venligst Siebel Connection String.
help_con_form_siebel_loginname=Indtast venligst Logonnavn.
help_con_form_siebel_firstname=Indtast venligst Fornavn.
help_con_form_siebel_lastname=Indtast venligst Efternavn.
help_con_form_siebel_position=Indtast venligst Position-Id, der skal tildeles til Medarbejder.
help_con_form_siebel_postid=Indtast venligst Prim\u00e6r positions-Id.
help_con_form_siebel_resp=Indtast venligst Ansvar, der skal tildeles til Medarbejder for fx ERM AnonUser.
help_con_form_siebel_pass=Indtast venligst Adgangskode.
help_con_form_siebel_repass=Indtast venligst Adgangskode igen.
help_con_form_siebel_jobtitle=Jobtitel.
help_con_form_siebel_emptype=Indtast venligst Medarbejdertype.
help_con_form_siebel_post=Indtast venligst Positionsnavn.
help_con_form_siebel_div=Indtast venligst Division.
help_con_form_siebel_posttype=Indtast venligst Positionstype.
help_con_form_siebel_parid=Indtast venligst Overordnet placerings-Id.
help_form_siebel_position_id=Unik identifikator for position.
help_form_siebel_role=Rolle.
help_form_siebel_startdate=Datoen hvor stillingen blev tildelt medarbejderen.
help_con_form_siebel_postname=Navn p\u00e5 stilling.
help_con_form_siebel_group_lastname=Efternavn p\u00e5 medarbejder, der har denne stilling.
help_con_form_siebel_group_div=Opdeling af stilling.
help_con_xml_file=En semikolonsepareret liste over XML-filer, der indeholder konto/gruppedata.
help_con_xml_attributeDefinition=Indtast stien og navnet p\u00e5 den XSD-/DTD-fil, der skal bruges til Opdag Skema og datavalidering.
help_con_xml_accountElement=Angiv XML-ELEMENT der skal knyttes til IdentityIQ-konto.
help_con_xml_groupElement=Angiv XML-ELEMENT der skal knyttes til IdentityIQ-kontogruppe.
help_con_xml_filetransport=Angiv, hvordan filen overf\u00f8res.  Hvis filen er befinder sig lokalt p\u00e5 programserveren, skal du v\u00e6lge Lokal.
help_con_xml_transportHost=Angiv v\u00e6rtsnavnet, hvor filen er placeret.
help_con_xml_transportUser=Angiv det brugernavn, der skal bruges under filoverf\u00f8rslen.
help_con_xml_transportPw=Angiv adgangskoden til den bruger, der vil blive brugt under filoverf\u00f8rslen.
help_con_aix_direct_username=Indtast venligst Brugernavn her.
help_con_aix_direct_userid=Indtast venligst Bruger-Id her.
help_con_aix_direct_password=Indtast venligst adgangskode for bruger.
help_con_aix_direct_group=Indtast venligst Prim\u00e6r gruppe her.
help_con_aix_direct_home=Indtast venligst brugers Hjemmemappe her.
help_con_aix_direct_shell=Indtast venligst Shell her.
help_con_aix_direct_descrp=Indtast venligst beskrivelsen her.
help_con_aix_direct_login=Indtast venligst sandt/falsk for hvorvidt, du \u00f8nsker at brugeren logger ind p\u00e5 systemet med logon-kommandoen.
help_con_aix_direct_rlogin=Indtast venligst sandt/falsk for hvorvidt, du \u00f8nsker at brugeren logger p\u00e5 systemet med kommandoen rlogin.
help_con_aix_direct_su=Indtast venligst sandt/falsk for hvorvidt, du \u00f8nsker at brugeren skifter til den angivne brugerkonto med su-kommandoen.
help_con_aix_direct_admin=Indtast venligst sandt/falsk for hvorvidt, du \u00f8nsker at indstille brugerens administrative status.
help_con_aix_direct_sugroup=Angiv de grupper, der kan bruge su-kommandoen, til at skifte til den angivne brugerkonto.
help_con_aix_direct_admgrp=Indtast venligst gruppernes brugeradministrator.
help_con_aix_direct_umask=Angiv umask for at bestemme filtilladelser.
help_con_aix_direct_role=Angiv standardroller for brugeren.
help_con_aix_direct_grpname=Indtast venligst gruppenavn.
help_con_aix_direct_grpid=Indtast venligst Gruppe-ID her.
help_con_aix_direct_users=Indtast venligst brugere, der skal v\u00e6re forbundet til denne gruppe.
help_con_aix_group=Gruppeidentifikator.
help_con_linux_group=Gruppeidentifikator.
help_con_linux_direct_username=Indtast navn for bruger.
help_con_linux_direct_homedir=Angiv absolut sti for Hjemmemappe til bruger.
help_con_linux_direct_shell=Angiv absolut sti for Shell til bruger.
help_con_linux_direct_userid=Bruger-id (UID).
help_con_linux_direct_password=Indtast venligst adgangskode for bruger.
help_con_linux_direct_mindays=Minimalt antal p\u00e5kr\u00e6vede dage mellem \u00e6ndringer af adgangskoden.
help_con_linux_direct_maxdays=Maksimalt antal dage, hvor adgangskoden er gyldig (efter at brugeren var n\u00f8dt til at \u00e6ndre adgangskode).
help_con_linux_direct_warntime=Antal dage f\u00f8r udl\u00f8b af adgangskoden hvor bruger advares om adgangskode\u00e6ndring.
help_con_linux_direct_grpname=Angiv navnet p\u00e5 den Prim\u00e6re gruppe.
help_con_linux_direct_comment=Tilf\u00f8j ekstra information om brugeren; fx brugerens fulde navn, telefonnummer osv.
help_con_linux_direct_accdur=Dato for deaktivering af brugerkontoen. Format: \u00c5\u00c5\u00c5\u00c5-MM-DD
help_con_linux_direct_acctime=Antal dage f\u00f8r deaktivering af en konto efter adgangskodens udl\u00f8b.
help_con_linux_direct_home=Om du vil oprette Hjemmemappe for ny bruger.
help_con_linux_direct_login=Om du vil tilf\u00f8je seneste logfil for logon.
help_con_linux_direct_dupid=Tillad oprettelse af konto med en duplikat (ikke-unik) UID.
help_con_linux_direct_pswdlogin=Angiv om brugeren skal tvinges til at \u00e6ndre adgangskode ved n\u00e6ste logon.
help_con_linux_direct_group=Indtast et navn for Gruppe.
help_con_linux_direct_gid=Indtast ID for Gruppe(nummer).
help_con_linux_direct_dupgrp=Anvende eksisterende GID for ny gruppe.
help_con_AWS_key=Indtast Adgangsn\u00f8gle-ID for servicekonto.
help_con_AWS_secretkey=Indtast Hemmelig adgangsn\u00f8gle for servicekonto.
help_con_form_AWSIAM_user_name=Indtast AWS-brugernavn.
help_con_form_AWSIAM_Password=Indtast venligst AWS-adgangskode.
help_con_form_AWSIAM_Group_name=Indtast venligst gruppenavn.
help_con_form_AWSIAM_Path=Indtast venligst AWS-sti.
help_con_form_AWSIAM_GroupId=Indtast venligst AWS-gruppe-ID.
help_con_form_AWSIAM_Arn=Indtast venligst AWS Arn.
help_con_form_AWSIAM_CreateDate=Indtast venligst AWS-oprettelsesdato.
help_con_form_AWSIAM_GroupPermissions=Indtast venligst AWS-gruppetilladelser.
help_con_form_AWSIAM_ManagedPolicies=Indtast venligst AWS-administreredePolitikker.
help_con_form_AWS_UserName=Indtast navnet p\u00e5 IAM-bruger.
help_con_form_AWS_password=Indtast adgangskoden til IAM-brugeren, der giver brugerne mulighed for at logge p\u00e5 AWS Management Console.
help_con_form_AWS_Path=Angiv stien til IAM-brugeren.
help_con_form_AWS_AccessKey=Opret programmatisk adgang for IAM-brugeren.
help_con_form_AWS_PasswordResetRequired=Brugere skal oprette en ny adgangskode ved n\u00e6ste logon. Brugerne f\u00e5r automatisk IAMUserChangePassword-politikken, s\u00e5 de kan \u00e6ndre deres eget kodeord.
help_con_form_AWS_AccountId=Indtast Konto-id eller ARN for AWS-kontoen, som IAM-brugeren skal oprettes under.
help_con_form_AWS_Policy_AccountId=Indtast Konto-id eller ARN for AWS-kontoen, som IAM-politikken skal oprettes under.
help_con_form_AWS_Policy_Description=Indtast beskrivelse af politikken.
help_con_form_AWS_Policy_Name=Indtast politikkens navn.
help_con_form_AWS_Policy_Document=Indtast politikdokumentet som JSON-streng.
help_con_form_AWS_Policy_Path=Angiv stien til politikken.
help_con_form_AWS_GroupName=Indtast gruppenavnet p\u00e5 IAM-gruppen.
help_con_form_AWS_GroupId=Gruppe-Id for IAM-gruppen.
help_con_form_AWS_Group_Path=Angiv stien til IAM-gruppen.
help_con_form_AWS_Group_AccountId=Indtast Konto-id eller ARN for den AWS-konto, som IAM-gruppen skal oprettes under.
help_con_form_AWS_Group_CreateDate=Gruppens oprettelsesdato.
help_con_form_AWS_Group_ARN=Gruppens ARN.
help_con_form_AWS_RoleName=Rollenavn for IAM-rolle.
help_con_form_AWS_RoleId=Rolle-Id for IAM-rolle.
help_con_form_AWS_Role_Path=Sti til IAM-rolle.
help_con_form_AWS_Role_AccountId=Konto-id eller ARN for den AWS-konto, som IAM-rollen skal oprettes under.
help_con_form_AWS_Role_CreateDate=Rollens oprettelsesdato.
help_con_form_AWS_Role_MaxSessionDuration=Varigheden i sekunder, som denne rolle kan udfyldes.
help_con_form_AWS_Role_ARN=Rollens ARN.
help_con_form_AWS_Role_Trust_Policy_JSON=Tillidspolitik json knyttet til Rollen.
help_con_form_AWS_AWSManagedPolicies=V\u00e6lg navnet p\u00e5 AWS-administrerede politikker, der skal vedh\u00e6ftes.
help_con_form_AWS_CustomeManagedPolicies=V\u00e6lg navnet p\u00e5 Politikker administreret af kunden, der skal vedh\u00e6ftes.
help_con_form_AWS_InlinePolicies=Tilknyttede inline-politikker.
help_con_form_AWS_Page_Size=Den maksimale st\u00f8rrelse af hvert datas\u00e6t ved foresp\u00f8rgsel over et stort antal objekter for IAM-enheder. Standard: 100.
help_con_form_AWS_Manage_AWS_Accounts=N\u00e5r den er markeret, vil den styre IAM-enheder fra alle konti.
help_con_form_AWS_Exclude_AWS_Accounts=Angiv alle AWS-konto-ID'erne, der skal udelukkes.
help_con_form_AWS_Include_AWS_Accounts=Angiv alle AWS-konto-id'erne, der skal medtages.
help_con_form_AWS_Config_Role_Name=Indtast det rollenavn, der er oprettet i alle AWS-konti, der skal aggregeres.
help_con_form_AWS_Enable_AccessKeys=V\u00e6lg dette for at aktivere den nyeste adgangsn\u00f8gle.
help_con_form_AWS_Enable_SSHKeys=V\u00e6lg dette for at aktivere den seneste SSH-n\u00f8gle.
help_con_form_AWS_Enable_HTTPSCredentials=V\u00e6lg dette for at aktivere den nyeste HTTPS-legitimationsoplysninger.
help_con_form_netsuite_accountID=Dette refererer til det kontonummer, som NetSuite har tildelt en organisation. Det er unikt for et firma eller en organisation.
help_con_form_netsuite_roleID=Den rolle, der er defineret her, skal v\u00e6re en gyldig rolle indeholdt i Medarbejderposten for den p\u00e5g\u00e6ldende bruger. Det er det interne ID for den rolle, der er til stede p\u00e5 serveren.
help_con_form_netsuite_administratorEmail=E-mailen tilh\u00f8rende kontoen i medarbejderpakken med provisioneringsprivilegier.
help_con_form_netsuite_employee_password=Adgangskode til medarbejderkonto.
help_con_form_netsuite_applicationID=Dette er det unikke ID for integrationsposten. Dette genereres af Oracle NetSuite-applikationen under installationsprocessen, n\u00e5r en ekstern applikation skal integreres.
help_con_form_netsuite_auth_type=V\u00e6lg den godkendelsestype, der skal konfigureres til din Oracle NetSuite-konto.
help_con_form_netsuite_clientId=Klient-ID'et til tokenbaseret godkendelse (Forbrugern\u00f8gle fra Oracle NetSuite-tilsluttet applikation).
help_con_form_netsuite_clientSecret=Klienthemmeligheden til tokenbaseret autentificering (Forbrugerhemmelighed fra Oracle NetSuite-tilsluttet applikation).
help_con_form_netsuite_tokenId=Token-ID genereret til adgangstokenet.
help_con_form_netsuite_tokenSecret=Tokenhemmelighed genereret til adgangstokenet.
help_con_form_netsuite_fetchSize=Antal poster hentet p\u00e5 \u00e9n side fra serveren.
help_con_form_netsuite_EmpID=Indtast venligst Medarbejder-ID.
help_con_form_netsuite_Password=Indtast venligst Adgangskode.
help_con_form_netsuite_Email=Indtast venligst Administrator-e-mail.
help_con_form_netsuite_Fax=Indtast venligst Fax.
help_con_form_netsuite_OfficePhoneNumber=Indtast kontorets telefonnummer.
help_prov_policy_salesforce_direct_Username=Indtast venligst brugers E-mail-id.
help_prov_policy_salesforce_direct_Email=Indtast venligst i formatet test.test@test.com
help_con_form_salesforce_custom_timeout=Angiv timeoutv\u00e6rdien i minutter. Standardv\u00e6rdien er 1 minut.
help_con_form_salesforce_enable_oauth2_config=Aktiverer konfiguration for OAuth2 Client API.
help_con_form_salesforce_clientId=Salesforce API klient-ID (forbrugern\u00f8gle).
help_con_form_salesforce_clientSecret=Salesforce API-klienthemmelighed (forbrugern\u00f8gle).
help_con_form_salesforce_isfrozen_config=V\u00e6lg dette flag, hvis du vil udelukke frosne konti i aggregering.
help_prov_policy_box_enterusername=Indtast brugerens sk\u00e6rmnavn.
help_prov_policy_box_emailid=Indtast e-mail-Id, der bruges til logon.
help_prov_policy_box_storage=Lagerkvote (GB).
help_prov_policy_box_unlimited=ubegr\u00e6nset plads.
help_prov_policy_box_role=Boks virksomhedsrolle.
help_prov_policy_box_statusinactive=Status til inaktiv.
help_prov_policy_box_groupname=Indtast gruppes sk\u00e6rmnavn.
help_con_form_sybase_user_name=Felt er kun til BRUGER-navn (fx ADAM).
help_con_form_sybase_default_database=Standarddatabase for oprettelse af bruger.
help_con_form_sybase_default_language=Standardsprog til oprettelse af bruger (fx us_english).
help_con_form_sybase_full_name=Brugers fulde navn.
help_con_form_sybase_password_expiration_interval=Udl\u00f8bsinterval for kodeord for bruger i dage (interval mellem 0 til 32767 dage).
help_con_form_sybase_db_user_name_detail=Feltet er til DATABASEBRUGER, Navnet p\u00e5 databasebrugeren skal v\u00e6re i formatet databaseNavn.brugerNavn.
help_con_form_sybase_role_name=Feltet er til BRUGERROLLE, Navnet p\u00e5 brugerrollen.
help_con_form_sybase_member_roles=Feltet er til BRUGERROLLE, medlemsrolle, som afspejles i hierarkiet.
help_con_form_sybase_upadte_member_roles=Feltet er til BRUGERROLLE, medlemsrolle, som afspejles i hierarkiet.
help_con_form_sybase_url=Indtast venligst URL for Sybase-server.
help_con_form_sybase_user=Indtast venligst Brugernavn.
help_con_form_sybase_password=Indtast venligst Adgangskode.
help_con_form_sybase_driver=Indtast venligst Driverklasse.
help_con_form_syabse_include_databases=En kommasepareret liste over databaser, der skal indg\u00e5 i aggregering.
help_con_form_syabse_exclude_databases=En kommasepareret liste over databaser, der skal udelukkes fra aggregering.
help_con_form_sybase_server_role_id=Et felt til Serverrolle-ID.
help_con_form_sybase_password_changed_date=Et felt til Dato for \u00e6ndring af adgangskode.
help_con_sybase_delete_login_by_default=V\u00e6lg "Ja" for at slette logonbrugeren, som har databasebrugere eller aliaser tilknyttet, n\u00e5r en sletteproces for logonbrugeren udf\u00f8res.
help_con_form_MSSQL_Login_name=Indtast logonnavn til server.
help_con_form_MSSQL_password=Indtast brugers adgangskode.
help_con_form_MSSQL_Account_type=V\u00e6lg Logon-type.
help_con_form_MSSQL_User_Mapping=Brugermappeformat (Username@Database name).
help_con_form_MSSQL_Native_Identity=Oprindeligt identitetsformat (Role-name@Database-name).
help_con_form_MSSQL_Group_Type=Gruppetype DATABASE_ROLE
help_con_form_MSSQL_group_Password=Adgangskode er kun obligatorisk for Programrolle.
help_con_form_MSSQL_url=Indtast URL for forbindelse til MSSQL-server. URL-format er: jdbc:sqlserver://&#60server\\[instance]&#62:&#60port&#62
help_con_form_MSSQL_user=Indtast brugeroplysninger for forbindelse til SQL-server.
help_con_form_MSSQL_driver=Indtast fuldt kvalificeret navn p\u00e5 SQL-server driverklasse.
help_con_form_MSSQL_include_databases=En kommasepareret liste over databaser, der skal indg\u00e5 i aggregering.
help_con_form_MSSQL_exclude_databases=En kommasepareret liste over databaser, der skal udelukkes fra aggregering.
help_con_form_oracle_username=Indtast venligst brugernavn.
help_con_form_oracle_password=Indtast venligst adgangskode for brugeren.
help_con_form_oracle_Default_Tablespace=Indtast standard tabelplads.
help_con_form_oracle_Temporary_Tablespace=Indtast midlertidig tabelplads.
help_con_form_oracle_Profile=Indtast venligst profilnavn.
help_con_form_oracle_Role=Indtast venligst databaserolle.
help_con_form_oracle_Role_Name=Indtast venligst rollenavnet.
help_con_form_oracle_System_Privileges=Indtast venligst systemprivilegiet i formatet - SYSTEM RETTIGHED NAVN (ADMIN_OPTION ='JA' ELLER 'NEJ').
help_con_form_Oracle_Administrator=Administratornavn Oracle-server.
help_con_form_Oracle_Admin_Password=Adgangskode til administratorkontoen.
help_con_form_Oracle_URL=URL for forbindelse til Oracle-server. URL-format er: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=Driver-klassen, der anvendes til forbindelse til oracle-serveren.
help_con_form_oracle_password_role=Indtast venligst adgangskode for rollen.
help_con_form_oracle_advanced_security_properties=Parametre, der skal overf\u00f8res i form af n\u00f8glev\u00e6rdipar, hvis flere parametre skal angives, skal de inds\u00e6ttes i den nye linje. F.eks. - oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Indtast brugernavn.
help_con_prov_policy_user_create_sapep_password=Indtast adgangskode for brugeren.
help_con_prov_policy_user_create_sapep_firstname=Indtast fornavn for bruger.
help_con_prov_policy_user_create_sapep_lastname=Indtast efternavn for bruger.
help_con_prov_policy_user_create_sapep_dispname=Indtast sk\u00e6rmnavn for bruger.
help_con_prov_policy_user_create_sapep_title=Indtast titel for bruger.
help_con_prov_policy_user_create_sapep_department=Indtast afdeling for bruger.
help_con_prov_policy_user_create_sapep_salutaion=Indtast hilsen for bruger.
help_con_prov_policy_user_create_sapep_jobtitle=Indtast jobTitle for bruger.
help_con_prov_policy_user_create_sapep_email=Indtast e-mail for bruger.
help_con_prov_policy_user_create_sapep_street=Indtast gade for bruger.
help_con_prov_policy_user_create_sapep_city=Indtast by for bruger.
help_con_prov_policy_user_create_sapep_state=Indtast stat for bruger.
help_con_prov_policy_user_create_sapep_country=Indtast land for bruger.
help_con_prov_policy_user_create_sapep_zip=Indtast postnummer for brugeradresse:
help_con_prov_policy_user_create_sapep_fax=Indtast fax for bruger.
help_con_prov_policy_user_create_sapep_telephone=Indtast telefonnummer for bruger.
help_con_prov_policy_user_create_sapep_cellphone=Mobilnummer.
help_con_prov_policy_user_create_sapep_security_type=Indtast securityType for bruger.
help_con_prov_policy_user_create_sapep_lock_status=Indtast lockStatus for bruger.
help_con_prov_policy_grp_crt_sapep_rolename=Indtast Rollenavn.
help_con_prov_policy_grp_update_sapep_desc=Indtast rollebeskrivelse.
help_con_prov_policy_grp_update_sapep_user_members=Bruger knyttet til denne rolle.
help_con_prov_policy_grp_update_sapep_group_members=Gruppe knyttet til denne rolle.
help_con_cerner_timeout=Angiv timeout-v\u00e6rdi i minutter. Standard-timeout er 1 minut.
help_con_cerner_url=URL til oprettelse af forbindelse til cerner-server, for eksempel, http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Indtast gyldigt m\u00e5l-ID.
help_con_isActive=Fjern markering heraf for at forhindre aggregering af INAKTIVT personale i Cerner.
help_con_cerner_search_firstName=S\u00f8g med fornavn, tilf\u00f8j ikke * til s\u00f8gning.
help_con_cerner_search_lastName=S\u00f8g med efternavn, tilf\u00f8j ikke * til s\u00f8gning.
help_con_prov_policy_Cerner_lastName=Brugers efternavn.
help_con_prov_policy_Cerner_FirstName=Brugers fornavn.
help_con_prov_policy_Cerner_UserName=Indtast p\u00e5kr\u00e6vet brugernavn for cerner-system.
help_con_prov_policy_Cerner_Password=Indtast p\u00e5kr\u00e6vet adgangskode for cerner-system.
help_con_form_Cerner_FirstName_partitions=Indtast FirstName med begyndelsesbogstaverne startsWith, for eksempel, A-C eller A.
help_con_form_Cerner_LastName_partitions=Indtast LastName med begyndelsesbogstaverne startsWith, for eksempel, A-C eller A.
help_con_Cerner_partitionConfig=Valg af s\u00f8gning enten med firstName eller lastName.
help_con_form_Cerner_partitionstmt=Kriterier for at angivelse af intervallet af brugere, der skal downloades. Hvis f.eks. intervallet er angivet som A-M, s\u00e5 angiver det, at alle brugere, hvis fornavn/efternavn falder mellem A og M (inklusive A og M), vil blive behandlet som en partition og downloadet.
help_con_fim_synch_service_host=Indtast V\u00e6rtsnavn eller IP for den computer, hvor Microsoft Forefront Identity Manager Synchronization Service er installeret. Hvis Synchronization Service og Web Service er installeret p\u00e5 samme v\u00e6rtsmaskine, s\u00e5 er dette felt ikke p\u00e5kr\u00e6vet.
help_con_fim_web_service_host=Indtast V\u00e6rtsnavn eller IP for den computer, hvor Microsoft Forefront Identity Manager Web Service er installeret.
help_con_fim_web_service_port=Indtast FIM-port for webtjeneste.
help_con_prov_policy_duo_user_name=Brugernavn.
help_con_prov_policy_duo_real_name=Faktisk navn.
help_con_prov_policy_duo_email=E-mail.
help_con_prov_policy_duo_phone=Telefon.
help_con_prov_policy_duo_role=Brugerkontoens rolle.
help_con_duo_api_host_name=Indtast API-v\u00e6rtsnavn.
help_con_duo_integration_key=Indtast Admin-API integrationsn\u00f8gle.
help_con_duo_secret_key=Indtast hemmelig Admin-API n\u00f8gle.
help_con_duo_auth_api_host_name=Indtast API-v\u00e6rtsnavn til godkendelse (anvendt ved multifaktorgodkendelse).
help_con_duo_auth_integration_key=Indtast API-integrationsn\u00f8gle til godkendelse (anvendt ved multifaktorgodkendelse).
help_con_duo_auth_secret_key=Indtast hemmelig API-n\u00f8gle til godkendelse (anvendt ved multifaktorgodkendelse).
help_con_duo_manage_administrator_user_key=Marker dette afkrydsningsfelt for at administrere administratorbrugere.
help_con_prov_policy_duo_user_type=Type af brugerkonto.
help_con_prov_policy_duo_administrator_name=Navn p\u00e5 brugerkonto.
help_con_prov_policy_duo_administrator_password=Kodeord til brugerkontoen.
help_con_prov_policy_duo_administrator_phone=Telefon for brugerkonto.
help_con_prov_policy_yammer_Username=Kontoens navn.
help_con_prov_policy_yammer_Networkdomain=Kontoens netv\u00e6rksdom\u00e6ne.
help_con_prov_policy_yammer_Location=Kontoens placering.
help_con_prov_policy_yammer_Jobtitle=Kontoens jobtitel.
help_con_prov_policy_yammer_NetworkID=Kontoens netv\u00e6rks-ID.
help_con_prov_policy_yammer_UserURL=Konto-API-URL.
help_con_prov_policy_yammer_Email=Kontoens e-mail.
help_con_prov_policy_yammer_EmailType=Type e-mail for konto.
help_con_prov_policy_yammer_Admin=Admin.
help_con_prov_policy_yammer_UserID=Id for konto.
help_con_prov_policy_yammer_UserType=Kontotype.
help_con_prov_policy_yammer_FullName=Fuldt navn for konto.
help_con_prov_policy_yammer_Summary=Oversigt over konto.
help_con_prov_policy_yammer_NetworkName=Navn p\u00e5 det firmanetv\u00e6rk som kontoen tilh\u00f8rer.
help_con_prov_policy_yammer_UserWebURL=Konto-Web-URL.
help_con_prov_policy_yammer_Department=Kontoens afdeling.
help_con_prov_policy_yammer_GroupName=Gruppens navn.
help_con_prov_policy_yammer_GroupURL=Gruppe API-URL.
help_con_prov_policy_yammer_GroupID=ID for gruppe.
help_con_prov_policy_yammer_GroupType=Gruppetype.
help_con_prov_policy_yammer_GroupFullName=Gruppens fulde navn.
help_con_prov_policy_yammer_GroupWebURL=Gruppe-Web-URL.
help_con_prov_policy_yammer_GroupDescription=Beskrivelse af gruppen.
help_con_prov_policy_yammer_GroupPrivacy=Privatlivsindstilling for besked.
help_con_prov_policy_yammer_GroupState=Gruppestatus.
help_con_prov_policy_yammer_GroupMembers=Medlemmer tilh\u00f8rende en gruppe.
help_con_yammer_access_token=Adgangstoken til Yammer.
help_con_form_azure_client_ID=Indtast gyldig Azure AD-program-ID.
help_con_form_azure_client_secret=Indtast gyldig Azure AD-program Klienthemmelighed.
help_con_form_azure_domain_name=Indtast gyldig Azure AD-dom\u00e6nenavn, for eksempel contoso.onmicrosoft.com
help_con_azure_page_size=Antallet af objekter, der skal hentes p\u00e5 en enkelt side, ved gentagelse over store datas\u00e6t. Maksimalt tilladt er 999.
help_con_azure_manage_O365Group=V\u00e6lg, om du vil administrere Office 365-grupper.
help_con_azure_manage_b2cTenant=V\u00e6lg, om applikationen skal styre Azure B2C Tenant.
hepl_con_azure_iqservice_host=IQService-host kun p\u00e5kr\u00e6vet hvis indbygget f\u00f8r eller efter konfiguration af script.
help_con_prov_policy_azure_ad_displayName=Indtast venligst brugerens sk\u00e6rmnavn.
help_con_prov_policy_azure_ad_mailNickname=Indtast venligst brugerens e-mail.
help_con_prov_policy_azure_ad_description=Indtast venligst beskrivelse for gruppen.
help_con_prov_policy_azure_ad_userPrincipalName=Indtast venligst brugerens hovednavn (UPN), for eksempel "jeff@contoso.onmicrosoft.com"
help_con_prov_policy_azure_ad_password=Indtast venligst adgangskode for brugeren.
help_con_prov_policy_azure_ad_accountEnabled=Fjern venligst afkrydsningsfeltet for skabe en deaktiveret konto.
help_con_prov_policy_azure_ad_forceChangePassword=Hvis det er sandt, bedes brugeren om at \u00e6ndre adgangskode ved n\u00e6ste logon.
help_con_prov_policy_azure_ad_department=Indtast venligst navnet p\u00e5 den afdeling, hvor brugeren arbejder.
help_con_prov_policy_azure_ad_jobTitle=Indtast venligst brugerens jobtitel.
help_con_prov_policy_azure_ad_immutableId=Denne egenskab bruges til at knytte en lokal Active Directory-brugerkonto til deres Azure AD-brugerobjekt.
help_con_prov_policy_azure_ad_isFederatedDomain=Marker venligst for at oprette en sammensluttet dom\u00e6nebruger. Hvis den markeres, og ImmutableId-attributten er tom, vil konnektoren generere tilf\u00e6ldig v\u00e6rdi.
help_con_prov_policy_azure_ad_passwordPolicies=Angiver adgangskodepolitikker for brugeren.
help_con_prov_policy_azure_ad_otherMails=Indtast yderligere e-mailadresser for brugeren; for eksempel: ["bob@contoso.com", "Robert@fabrikam.com"]
help_con_prov_policy_azure_ad_givenName=Indtast venligst brugers fornavn.
help_con_prov_policy_azure_ad_surname=Indtast venligst brugers efternavn.
help_con_prov_policy_azure_ad_usageLocation=Indtast ladekodens to bogstaver for brugsplaceringen (ISO-standard 3166). P\u00e5kr\u00e6vet for tildeling af licens.
help_con_prov_policy_azure_ad_country=Indtast venligst land/region, hvor brugeren er placeret; fx "US" eller "UK"
help_con_prov_policy_azure_ad_state=Indtast venligst stat eller provins i brugerens adresse.
help_con_prov_policy_azure_ad_city=Indtast venligst byen, hvor brugeren er placeret.
help_con_prov_policy_azure_ad_streetAddress=Indtast venligst gadenavn p\u00e5 brugerens hovedkontor.
help_con_prov_policy_azure_ad_postalCode=Indtast venligst postnummer til brugerens postadresse.
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Indtast venligst placeringen af brugerens kontor.
help_con_prov_policy_azure_ad_preferredLanguage=Brugerens foretrukne sprog. B\u00f8r f\u00f8lge ISO-koden 639-1; fx "en-US"
help_con_prov_policy_azure_ad_telephoneNumber=Indtast prim\u00e6rt telefonnummer p\u00e5 brugerens hovedkontor med landekode.
help_con_prov_policy_azure_ad_mobile=Indtast venligst brugerens prim\u00e6re mobiltelefonnummer med landekode.
help_con_prov_policy_azure_ad_faxNumber=Indtast venligst nummeret til brugerens forretningsfaxmaskine.
help_con_prov_policy_azure_ad_userType=En strengv\u00e6rdi, der bruges til at klassificere brugertype i din mappe.
help_con_prov_policy_azure_ad_groupDisplayName=Indtast venligst gruppens sk\u00e6rmnavn.
help_con_prov_policy_azure_ad_groupMailNickname=Indtast venligst alias til gruppens e-mail.
help_con_prov_policy_azure_ad_groupOwners=Gruppens ejere.
help_con_prov_policy_azure_ad_mailEnabled=Angiver om gruppen er e-mailaktiveret.
help_con_prov_policy_azure_ad_securityEnabled=Angiver, om gruppen er sikkerhedsaktiveret.
help_con_prov_policy_azure_ad_groupType=Specificerer gruppetyperne.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=E-mailadresse til den g\u00e6stebruger, der skal inviteres.
help_con_prov_policy_azure_ad_inviteRedirectUrl=Omdirigerings-URL for siden, g\u00e6stebrugere omdirigeres efter indl\u00f8sning.
help_con_prov_policy_azure_ad_sendInvitationMessage=Angiver, om invitationen skal sendes.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Indtast visningsnavnet p\u00e5 den inviterede g\u00e6stebruger.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Indtast landekodens to bogstaver for brugsplaceringen (ISO-standard 3166).
help_con_prov_policy_azure_ad_signInNameType=Login-typerne i dit bibliotek, f.eks. e-mailadresse eller brugernavn.
help_con_prov_policy_azure_ad_signInNameValue=Det login, der bruges af den lokale konto, skal v\u00e6re unik p\u00e5 tv\u00e6rs af virksomheden/lejeren.
con_help_scim_base_url=Basis-URL til SCIM-serveren.
con_help_scim_auth_type=Godkendelsesmetode med SCIM-serveren.
con_help_scim_username=Brugernavnet til brug med basisgodkendelse.
con_help_scim_password=Adgangskode til brug med basisgodkendelse.
con_help_scim_api_token=API-token til godkendelse.
help_scim_oauth_token=Token til OAuth2-godkendelse, fx Bearer <ACCESS_TOKEN>
con_help_scim_content_type=Dataformatet for SCIM-ressourcer.
con_help_scim_explicit_attribute_request=Anmodning om at hente p\u00e5kr\u00e6vede attributter i anmodning.
con_help_scim_accept_header=HTTP-header-v\u00e6rdien 'Accept', skal bruges til SCIM-anmodninger.  Hvis den st\u00e5r tom, indstilles den som standard til 'program/scim+json'
con_help_scim_content_type_header=HTTP-header-v\u00e6rdien 'Indholdstype', skal bruges til SCIM-anmodninger.  Hvis den st\u00e5r tom, indstilles den som standard til 'program/scim+json'
con_help_scim_user_filter=Filterstreng til Brugere.
con_help_scim_group_filter=Filterstreng til Grupper.
con_help_scim_role_filter=Filterstreng til Roller.
con_help_scim_entitlement_filter=Filterstreng til Bef\u00f8jelser.
con_help_scim_server_time_zone=Angiv det gyldige tidszones\u00e6t indstillet p\u00e5 SCIM 2.0-serveren. Standard er UTC.
con_help_scim_custom_timeout=Angiv timeout-v\u00e6rdien i minutter. Standardv\u00e6rdien er 1 minut.
con_help_pam_permissions=Listen over tilladelser i programmet Privilegeret kontoadministration, der er tilg\u00e6ngelige for provisioning.
help_con_SCIM_grant_type=Godkendelse anvendes til oprettelse af en adgangstoken.
help_con_SCIM_oauth_host=URL til afsluttende toekn-oprettelse med /oauth/token.
help_con_SCIM_client_id=Klient-Id til OAUTH2.
help_con_SCIM_client_secret=Klienthemmelighed til OAUTH2.
help_con_SCIM_refresh_token=Genindl\u00e6sningstoken til oprettelse af adgangstoken.
help_con_SCIM_filter_attribute_account=Valgfri betingelse for at filtrere Konti under aggregering, fx brugerNavn sw "S"
help_con_SCIM_filter_attribute_group=Valgfri betingelse for at filtrere Grupper under aggregering, fx sk\u00e6rmNavn sw "S"
help_con_SCIM_page_size=Den maksimale st\u00f8rrelse af hvert datas\u00e6t ved foresp\u00f8rgsel til et stort antal objekter. Angiv sidest\u00f8rrelse, hvis SCIM Service Provider underst\u00f8tter sidenummerering.
help_con_SCIM2_client_id=Klient-Id til OAuth2.0-godkendelse.
help_con_SCIM2_client_secret=Klienthemmelighed til OAuth2.0-godkendelse.
help_con_SCIM2_oauth_host=URL til generering af adgangstoken.
help_con_SCIM2_refresh_token=Genindl\u00e6sningstoken til oprettelse af adgangstoken.
help_con_okta_host=V\u00e6rts-URL for Okta-forekomst.
help_con_okta_api_token=SSWS API-token p\u00e5kr\u00e6vet for Okta-godkendelse.
help_con_okta_page_size=Den maksimale st\u00f8rrelse af hvert datas\u00e6t ved foresp\u00f8rgsel til et stort antal objekter. Den minimale v\u00e6rdi er 1 og den maksimale v\u00e6rdi er 200. Standard er 200.
help_con_okta_account_agg_constraint=Valgfri betingelse for at bringe delm\u00e6ngden af Konti under aggregering, fx status eq "AKTIV"
help_con_okta_group_agg_constraint=Valgfri betingelse for at bringe delm\u00e6ngde af Grupper under aggregering, fx skriv eq "OKTA_GROUP". Det angivne standardfilter vil kun aggregere Okta- og Built_In-grupper.
help_con_okta_app_agg_constraint=Valgfri betingelse for at bringe delm\u00e6ngden af programmer under aggregering, f.eks. status "AKTIV"
help_con_prov_policy_okta_status=Deaktivering fjerner alle programmer og deaktiverer kontoen. Midlertidigt stop vil midlertidigt deaktivere kontoen.
help_con_prov_policy_okta_login=Skal v\u00e6re en e-mail.
help_con_prov_policy_okta_providerType=Type af oplysningsudbyder.
help_con_prov_policy_okta_providerName=Navn p\u00e5 oplysningsudbyder.
help_con_prov_policy_okta_firstName=Fornavn p\u00e5 bruger.
help_con_prov_policy_okta_lastName=Efternavn p\u00e5 bruger.
help_con_prov_policy_okta_email=Brugerens prim\u00e6re e-mailadresse.
help_con_prov_policy_okta_activate=Markeret for at indstille status som leveret, ikke markeret for at indstille status som gradvis.
help_con_prov_policy_okta_password=Login-adgangskode for brugeren.
help_con_prov_policy_okta_groupName=Gruppens navn
help_con_prov_policy_okta_groupDesc=Beskrivelse af gruppen
help_con_servicenow_url=fx https://demo.service-now.com
help_con_servicenow_user_name=Brugerkonto til oprettelse af forbindelse til ServiceNow.
help_con_servicenow_user_password=Adgangskode til Brugernavnet angivet herover.
help_con_servicenow_auth_type=V\u00e6lg Godkendelsestypen, der er konfigureret p\u00e5 din ServiceNow-forekomst. V\u00e6lg 'Basis' for Eureka.
help_con_servicenow_client_id=Klient-ID for OAuth2-godkendelse.
help_con_servicenow_client_secret=Klienthemmelighed for OAuth2-godkendelse.
help_con_servicenow_refresh_token=Indtast gyldig Genindl\u00e6sningstoken.
help_con_servicenow_page_size=Den maksimale st\u00f8rrelse af hvert datas\u00e6t ved foresp\u00f8rgsel til et stort antal objekter. Standard er 1000 og den maksimale v\u00e6rdi er 10000.
help_con_servicenow_filter_attribute_account=Valgfri betingelse for at filtrere Konti under aggregering, fx active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Valgfri betingelse for at filtrere Grupper under aggregering, fx active=true
help_con_servicenow_filter_attribute_role=Valgfri betingelse for at filtrere Roller under aggregering, fx sys_scope=Global
help_con_prov_policy_jive_username=Logon-brugernavnet for denne bruger. Dette felt er p\u00e5kr\u00e6vet for oprettelse af brugeren, men kan ikke \u00e6ndres ved en opdatering.
help_con_prov_policy_jive_firstname=Brugers fornavn.
help_con_prov_policy_jive_lastname=Brugers efternavn.
help_con_prov_policy_jive_email=Brugers prim\u00e6re e-mailadresse.
help_con_prov_policy_jive_password=Adgangskode for bruger.
help_con_prov_policy_jive_groupname=Gruppens navn.
help_con_prov_policy_jive_group_description=Tekst, der beskriver gruppen.
help_con_prov_policy_jive_id=Identifikator (unik inden for en objekttype og Jive-forekomst) af objektet.
help_con_prov_policy_jive_groupname_update=Sikkerhedsgruppens navn.
help_con_prov_policy_jive_type=Objekttype for dette objekt ("sikkerhedsGruppe").
help_con_prov_policy_jive_group_description_update=Beskrivelse af denne sikkerhedsgruppe.
help_con_prov_policy_jive_federated=Flag angiver, at medlemskab af gruppen er samlet med en ekstern adresseliste.
help_con_prov_policy_jive_administrator_count=Antallet af administrative medlemmer i sikkerhedsgruppen.
help_con_prov_policy_jive_member_count=Antallet af regul\u00e6re medlemmer i sikkerhedsgruppen.
help_con_prov_policy_jive_published=Dato og klokkesl\u00e6t for sikkerhedsgruppens oprettelse.
help_con_prov_policy_jive_updated=Dato og klokkesl\u00e6t for sikkerhedsgruppens seneste opdatering.
help_con_prov_policy_jive_admins=Liste over administrative medlemmer i sikkerhedsgruppen.
help_con_prov_policy_jive_members=Liste over regul\u00e6re medlemmer i sikkerhedsgruppen.
# Provisioning transaction report help keys
help_report_provisioning_application=Inkluder kun provisioning-transaktioner for de udvalgte programmer, filtrerer ikke, hvis den er tom.
help_report_provisioning_identity=Inkluder kun provisioning-transaktioner for de udvalgte identiteter, filtrerer ikke, hvis den er tom.
help_report_provisioning_integration=Kun provisioning-transaktioner foretaget gennem de valgte kanaler medregnes.
help_report_provisioning_account_display_name=Begr\u00e6nser returnerede provisioning-transaktioner til dem med kontovisningsnavn, der starter med den indtastede v\u00e6rdi.
help_report_provisioning_operation=Inkluder kun provisioning-transaktioner med de udvalgte events, filtrerer ikke, hvis den er tom.
help_report_provisioning_source=Inkluder kun provisioning-transaktioner fra de udvalgte kilder, filtrerer ikke, hvis den er tom.
help_report_provisioning_status=Inkluder kun provisioning-transaktioner med de udvalgte statusser, filtrerer ikke, hvis den er tom.
help_report_provisioning_type=Inkluder kun provisioning-transaktioner med de udvalgte typer, filtrerer ikke, hvis den er tom.
help_report_provisioning_date=Inkluder kun provisioning-transaktioner initialiseret inden for det valgte datointerval, filtrerer ikke, hvis den er tom.
help_report_provisioning_forced=Medtag kun provisioning-transaktioner, der er blevet tilsidesat til manuel.
help_con_form_jwt_token_url=URL til generering af adgangstoken.
help_con_form_jwt_client_id=Klient-Id til OAuth2-godkendelse.
help_con_form_jwt_client_secret=Klienthemmelighed til OAuth2-godkendelse.
help_con_form_jwt_jwt_subject=JWT er omfattet af tilladelse.
help_con_form_jwt_private_key=Privat n\u00f8gletekst, der bruges til kryptering af JWT-antagelsen.
help_con_form_jwt_private_key_password=Adgangskode til dekryptering af privat n\u00f8gle.
# Applications Builder Help Messages
help_task_application_type=V\u00e6lg programtype.
help_task_operation=V\u00e6lg den handling, der skal udf\u00f8res.
help_task_file_path=Indtast den absolutte filsti sammen med filnavnet. Filen skal v\u00e6re til stede p\u00e5 programserveren eller tilg\u00e6ngelig i netv\u00e6rket. Kun CSV-filer underst\u00f8ttes.
help_task_account_aggregation=Udf\u00f8rer opgaven kontoaggregering.
help_task_group_aggregation=Udf\u00f8rer opgaven gruppeaggregering.
help_task_applications_per_aggregation=Indtast antallet af programmer, du vil medtage pr. aggregeringsopgave. Standard er 10.
help_task_skip_test_connection=Ved kontrol springes testforbindelsen over.
help_con_form_token_url=URL til generering af adgangstoken.
help_con_form_client_id=Klient-Id til OAuth2-godkendelse.
help_con_form_client_secret=Klienthemmelighed til OAuth2-godkendelse.
help_con_form_refresh_token=En gyldig genindl\u00e6sningstoken.
help_con_form_oauth2_grant_type=OAuth2-tilskudstype underst\u00f8ttet af m\u00e5lsystemet.
help_con_form_oauth2_username=Brugernavn p\u00e5 ressourceejer.
help_con_form_oauth2_password=Adgangskode p\u00e5 ressourceejer.
rept_exclude_application_by_name_helpkey=Liste over programsnavne, hvis konfigurationer skal udelukkes fra rapporten.
rept_exclude_application_by_type_helpkey=Liste over programtyper, hvis konfigurationer skal udelukkes fra rapporten.
rept_exclude_application_attributes_helpkey=Liste over programattributter, hvis v\u00e6rdi skal maskeres, mens du eksporterer til rapporten.
help_con_form_client_certificate=Klientcertifikat til godkendelse.
help_con_form_client_certificate_key=Klientcertifikatets private n\u00f8gle.
help_report_capability_identities_exclude_indirect_caps=Ekskluder identiteter, der indirekte har en kapacitet gennem en arbejdsgruppe.
help_report_capability_identities_exclude_workgroups=Ekskluder arbejdsgrupper i listen over identiteter af en kapacitet.
help_report_capability_identities_capabilities=V\u00e6lg de kapaciteter, der skal medtages i rapporten, vil ikke filtrere, hvis tomt.
help_report_identity_capabilities_identities=V\u00e6lg de identiteter, der skal medtages i rapporten, ellers skal alle medtages, hvis tom.
help_report_identity_capabilities_include_empty_caps=Inkluder identiteter, der ikke har kapaciteter.
help_report_identity_capabilities_exclude_indirect_caps=Undg\u00e5 indirekte kapaciteter tildelt til en identitet gennem arbejdsgrupper
help_report_identity_capabilities_exclude_workgroups=Ekskluder arbejdsgrupper, der skal rapporteres om.
help_con_form_oracle_fusion_hcm_account_url=Unik endepunkts-URL til at forbinde Oracle Fusion HCM-systemet via API.
help_con_form_oracle_fusion_hcm_account_username=Brugernavn p\u00e5 kontoen der skal oprette forbindelse til Oracle Fusion HCM-systemet.
help_con_form_oracle_fusion_hcm_account_password=Det kodeord, der er knyttet til den angivne bruger.
help_con_form_oracle_fusion_hcm_account_page_size=Antal poster pr. side. Standardv\u00e6rdi: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Giv timeoutv\u00e6rdien i minutter. Standardv\u00e6rdien er 2 minutter.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Marker dette afkrydsningsfelt for at samle tidligere afbrudte medarbejdere.
help_con_form_oracle_fusion_hcm_past_termination_offset=Forskydningsv\u00e6rdi i dage angiver antallet af tidligere dage for at aggregere afbrudte medarbejdere. Standard er 60 dage.
help_con_form_oracle_fusion_hcm_effective_date_offset=Indtast antal dage aggregering skal foretages i forvejen for fremtidige ans\u00e6ttelser og afskedigelser \u00ad f.eks. 14 for aggregering af arbejdstagere, 14 dage f\u00f8r deres tilmeldingsdato.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Marker dette afkrydsningsfelt for at samle afventende og ikke-arbejdstagere.
help_iai_config_hostname=V\u00e6rtsnavn for AI Services Recommendation API
help_iai_client_id=Oauth-klient-id for AI Services Recommendation API
help_iai_client_secret=Oauth-klienthemmelighed for AI Services Recommendation API
