# 
# 
# (c) Copyright 2019 SailPoint Technologies, Inc., All Rights Reserved.
# 
one_more_time=Mais Uma Vez
help_mining_max_training=N\u00famero m\u00e1ximo de identidades a analisar.  Nem sempre \u00e9 necess\u00e1rio analisar todas as identidades para determinar um conjunto \u00fatil de fun\u00e7\u00f5es.  Esta defini\u00e7\u00e3o poder\u00e1 melhorar o desempenho da minera\u00e7\u00e3o.  Caso n\u00e3o seja especificada, ser\u00e3o analisadas todas as identidades no filtro de pesquisa.
help_mining_max_iterations=N\u00famero m\u00e1ximo de itera\u00e7\u00f5es de afina\u00e7\u00e3o do cluster.  O valor tem de ser maior que zero; a predefini\u00e7\u00e3o \u00e9 100.
help_mining_max_clusters=N\u00famero m\u00e1ximo de clusters de fun\u00e7\u00e3o para identidade.  Se o valor for inferior a zero, tentaremos determinar o n\u00famero \u00f3timo atrav\u00e9s de valida\u00e7\u00e3o cruzada.
help_mining_min_deviation=O desvio-padr\u00e3o m\u00ednimo ao calcular a densidade normal.  A redu\u00e7\u00e3o deste valor pode ajudar a evitar o excesso aritm\u00e9tico resultante da multiplica\u00e7\u00e3o de densidades elevadas (resultante de pequenos desvios-padr\u00e3o) quando houver muitos valores exclusivos ou quase exclusivos.  A predefini\u00e7\u00e3o \u00e9 1e-6f.
help_mining_min_users=M\u00ednimo de utilizadores por fun\u00e7\u00e3o.
help_mining_confidence_factor=O intervalo de confian\u00e7a de redu\u00e7\u00e3o da \u00e1rvore de decis\u00e3o. O valor tem de ser maior que zero e menor que 1.  Na maior parte dos casos, 0,25 funciona relativamente bem.  Valores inferiores originar\u00e3o maior redu\u00e7\u00e3o.
help_mining_folds=Defina o n\u00famero de passagens para diminuir a redu\u00e7\u00e3o de erros.  Os dados de entrada s\u00e3o divididos equitativamente pelo n\u00famero de partes e a \u00faltima \u00e9 utilizada para redu\u00e7\u00e3o.  A predefini\u00e7\u00e3o \u00e9 3.
help_mining_binary_splits=Limita a aprova\u00e7\u00e3o da \u00e1rvore de decis\u00e3o a bin\u00e1rio em vez de divis\u00f5es multidirecionais.
help_mining_disable_raising=Desativa a redu\u00e7\u00e3o da \u00e1rvore de decis\u00e3o, substituindo os n\u00f3s principais por um dos n\u00f3s secund\u00e1rios.  O aumento de sub\u00e1rvores pode ser uma opera\u00e7\u00e3o demorada, nem sempre valendo a pena.
help_mining_disable_pruning=Desative a redu\u00e7\u00e3o da \u00e1rvore de decis\u00e3o.  Poder\u00e1 melhorar o desempenho, mas pode originar \u00e1rvores demasiado ajustadas ao conjunto de dados.
help_mining_enable_laplace=Permite a utiliza\u00e7\u00e3o de uma Estimativa de Laplace ao calcular probabilidades de valores em falta no conjunto de prepara\u00e7\u00e3o.
help_ident_map_attributes=Esta coluna especifica um atributo de funcion\u00e1rio derivado de uma aplica\u00e7\u00e3o especificada na coluna Mapeamentos de Origem.  Se n\u00e3o forem especificadas quaisquer entradas, o atributo funciona como marcador de posi\u00e7\u00e3o dos dados que ser\u00e3o derivados de uma ou v\u00e1rias aplica\u00e7\u00f5es.
help_ident_map_attributes_display_name=Esta coluna especifica o nome de apresenta\u00e7\u00e3o de um atributo de funcion\u00e1rio.
help_ident_map_source_app=Uma lista de pares de aplica\u00e7\u00e3o/atributo de que s\u00e3o derivados os atributos de funcion\u00e1rio.  Se n\u00e3o houver dados dispon\u00edveis na primeira origem, a recolha prossegue ao longo da lista pela ordem apresentada, at\u00e9 ser encontrada uma origem v\u00e1lida.  Para alterar a ordem de uma lista, clique num mapeamento de origem e utilize as setas para o mover para a localiza\u00e7\u00e3o pretendida na lista.
help_ident_map_attr_characteristics=Especifica as eventuais carater\u00edsticas adicionais de um atributo de funcion\u00e1rio.
help_cert_approve=Especifica que o item de linha de revis\u00e3o de acesso de um utilizador \u00e9 apropriado e que o utilizador tem direito ao mesmo.
help_cert_revoke=Especifica que o item de linha de revis\u00e3o de acesso de um utilizador n\u00e3o \u00e9 apropriado e dever\u00e1 ser removido.
help_cert_revoke_account=Especifica que a conta do utilizador n\u00e3o \u00e9 apropriada e dever\u00e1 ser removida.
help_cert_mitigate=Especifica que o item de linha de revis\u00e3o de acesso de um utilizador n\u00e3o \u00e9 apropriado mas \u00e9 necess\u00e1rio durante determinado per\u00edodo de tempo.
help_cert_delegate=Especifica que a decis\u00e3o de itens de linha de revis\u00e3o de acesso ser\u00e1 tomada por outro utilizador.
help_cert_clear=Especifica que a a\u00e7\u00e3o anterior tomada neste item de linha de revis\u00e3o de acesso foi eliminada.
help_cert_action_required=Especifica que s\u00e3o necess\u00e1rias a\u00e7\u00f5es adicionais - tais como resolver uma contesta\u00e7\u00e3o ou rever uma decis\u00e3o de delega\u00e7\u00e3o - para o item de linha de certifica\u00e7\u00e3o.  Clique com o bot\u00e3o direito do rato no item para escolher a a\u00e7\u00e3o apropriada no menu.
help_cert_approve_account=Especifica que a conta de utilizador \u00e9 apropriada e que o utilizador tem direito \u00e0 mesma.
help_cert_comments=Especifica que outros utilizadores fizeram coment\u00e1rios sobre o item de linha de revis\u00e3o de acesso.
help_identity_trigger_name=O nome do evento de ciclo de vida que est\u00e1 a ser definido.  \u00c9 obrigat\u00f3rio.
help_identity_trigger_desc=A descri\u00e7\u00e3o do evento de ciclo de vida que est\u00e1 a ser definido.
help_identity_trigger_type=O tipo de evento que acionar\u00e1 esta a\u00e7\u00e3o.
help_identity_trigger_attr_name=O nome do atributo na identidade para a qual detetar as altera\u00e7\u00f5es.
help_identity_trigger_old_attribute_filter=Opcionalmente, especifica o valor anterior do atributo que deve ser correspondido para que ocorra um evento de altera\u00e7\u00e3o de atributo.
help_identity_trigger_new_attribute_filter=Opcionalmente, especifica o novo valor do atributo que deve ser correspondido para que ocorra um evento de altera\u00e7\u00e3o de atributo.
help_identity_trigger_old_manager=Opcionalmente, especifica o gestor anterior que deve ser correspondido para que ocorra um evento de transfer\u00eancia de gestor.
help_identity_trigger_new_manager=Opcionalmente, especifica o novo gestor que deve ser correspondido para que ocorra um evento de transfer\u00eancia de gestor.
help_identity_trigger_rule=A regra a executar para determinar se o evento de ciclo de vida dever\u00e1 ser executado.
help_identity_trigger_disabled=Especificado que um evento de ciclo de vida n\u00e3o deveria ser processado.
help_identity_trigger_selector=Opcionalmente, especifica que identidades dever\u00e3o ser inclu\u00eddas ao detetar este evento de ciclo de vida.
help_identity_trigger_workflow=O processo de neg\u00f3cio a executar quando o evento de ciclo de vida \u00e9 detetado.
help_sched_cert_tags=Especifique uma ou mais etiquetas para as revis\u00f5es de acesso criadas.  As etiquetas podem ser utilizadas para classificar revis\u00f5es de acesso ao pesquisar e reportar.
help_sched_cert_active_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entra no per\u00edodo ativo.
help_sched_cert_challenge_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entra no per\u00edodo de contesta\u00e7\u00e3o.
help_sched_cert_remediation_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entra no per\u00edodo de revoga\u00e7\u00e3o.
help_sched_cert_end_phase_enter_rule=Selecione a regra a executar quando a certifica\u00e7\u00e3o entra no per\u00edodo de fim.
help_sched_cert_enable_auto_sign_off_when_nothing_to_certify=Aprovar automaticamente a certifica\u00e7\u00e3o quando o titular n\u00e3o tiver nada para certificar
help_sched_cert_suppress_email_when_nothing_to_certify=Suprimir a notifica\u00e7\u00e3o de certifica\u00e7\u00e3o quando o titular n\u00e3o tiver nada para certificar
help_sched_cert_enable_partitioning=Se definido, o sistema utilizar\u00e1 m\u00faltiplos threads para agendar a certifica\u00e7\u00e3o.
help_sched_cert_remed_eml=Especifica que dever\u00e3o ser enviados e-mails de lembrete para os destinat\u00e1rios da remedia\u00e7\u00e3o.
help_sched_cert_remed_eml_freq=A frequ\u00eancia com que s\u00e3o enviados lembretes de remedia\u00e7\u00f5es incompletas.
help_sched_cert_remed_eml_template=O modelo de e-mail que ser\u00e1 utilizado para enviar lembretes de remedia\u00e7\u00f5es incompletas.
help_sched_cert_remed_eml_start=A hora a que come\u00e7ar\u00e3o a ser enviados lembretes por e-mail.
help_sched_cert_remed_esc=Especifica que dever\u00e1 ser posta em vigor uma pol\u00edtica de escalamento para remedia\u00e7\u00f5es ap\u00f3s decorrer o intervalo de tempo especificado.
help_sched_cert_remed_esc_trigger=Condi\u00e7\u00e3o que provoca o escalamento de remedia\u00e7\u00f5es incompletas.
help_sched_cert_remed_esc_rule=A regra de escalamento a executar ao escalar as remedia\u00e7\u00f5es incompletas.
help_sched_cert_remed_esc_eml_template=O modelo de e-mail que ser\u00e1 utilizado para enviar notifica\u00e7\u00f5es quando forem escaladas remedia\u00e7\u00f5es.
help_sched_cert_notifications=Especifica que devem ser enviadas notifica\u00e7\u00f5es para o propriet\u00e1rio da revis\u00e3o de acesso atribu\u00eddo \u00e0 revis\u00e3o de acesso quando esta expirar.
help_sched_cert_notifications_start=A hora a que come\u00e7ar\u00e3o a ser enviadas as notifica\u00e7\u00f5es.
help_sched_cert_notifications_first_reminder=A hora a que ser\u00e1 enviada a primeira notifica\u00e7\u00e3o de lembrete.
help_sched_cert_notifications_remind=A frequ\u00eancia dos lembretes.
help_sched_cert_notifications_email_template=O modelo de e-mail a utilizar para enviar a notifica\u00e7\u00e3o.
help_sched_cert_notifications_additional_recipients=Destinat\u00e1rios adicionais da notifica\u00e7\u00e3o.
help_sched_cert_notifications_additional_recipients_rule=Selecione uma regra para determinar os destinat\u00e1rios adicionais.
help_sched_cert_notifications_escalate=Quando efetuar o escalamento.
help_sched_cert_notifications_escalation_rule=Selecione uma regra para determinar o novo propriet\u00e1rio.
help_sched_cert_freq=Se pretender que esta certifica\u00e7\u00e3o aconte\u00e7a mais do que uma vez, poder\u00e1 definir uma frequ\u00eancia. A certifica\u00e7\u00e3o ocorrer\u00e1 de acordo com a mesma.
help_sched_cert_run_now=Executar esta certifica\u00e7\u00e3o imediatamente ap\u00f3s clicar em Agendar Certifica\u00e7\u00e3o. Se se tratar de uma certifica\u00e7\u00e3o recorrente, as certifica\u00e7\u00f5es subsequentes ser\u00e3o agendadas de acordo com a mesma.
help_sched_cert_freq_exec=A dura\u00e7\u00e3o do per\u00edodo ativo da certifica\u00e7\u00e3o quando s\u00e3o tomadas decis\u00f5es.
help_sched_cert_freq_dur=O per\u00edodo de tempo que ser\u00e1 concedido ao gestor atribu\u00eddo para concluir esta certifica\u00e7\u00e3o antes que ela expire.
help_sched_cert_process_revokes_immediately=Especifica que as revoga\u00e7\u00f5es dever\u00e3o ocorrer de imediato quando a decis\u00e3o \u00e9 tomada.  Se desmarcado, as revoga\u00e7\u00f5es n\u00e3o ser\u00e3o executadas at\u00e9 que a certifica\u00e7\u00e3o seja assinada.
help_sched_cert_certified_duration=O per\u00edodo de tempo que os itens permanecem no estado "certificado" antes de passarem para o estado "necess\u00e1ria certifica\u00e7\u00e3o".
help_sched_cert_certification_req_duration=O per\u00edodo de tempo que os itens permanecem no estado "necess\u00e1ria certifica\u00e7\u00e3o" antes de passarem para o estado "em atraso".
help_sched_cert_req_eml=Especifica que dever\u00e3o ser enviados e-mails de lembrete para o propriet\u00e1rio da certifica\u00e7\u00e3o para os itens do per\u00edodo "necess\u00e1ria certifica\u00e7\u00e3o".
help_sched_cert_req_eml_freq=A frequ\u00eancia com que s\u00e3o enviados lembretes para os itens do per\u00edodo "necess\u00e1ria certifica\u00e7\u00e3o".
help_sched_cert_req_eml_template=O modelo de e-mail que ser\u00e1 utilizado para enviar lembretes para os itens do per\u00edodo "necess\u00e1ria certifica\u00e7\u00e3o".
help_sched_overdue_esc=Especifica que os itens dever\u00e3o ser escalados durante o per\u00edodo "em atraso".
help_sched_cert_overdue_esc_rule=A regra de escalamento a executar ao escalar os itens de certifica\u00e7\u00e3o no per\u00edodo "em atraso".
help_sched_cert_overdue_esc_eml_template=O modelo de e-mail que ser\u00e1 utilizado para enviar notifica\u00e7\u00f5es quando forem escalados itens em atraso.
help_sched_cert_sub=Esta op\u00e7\u00e3o especifica se dever\u00e1 ou n\u00e3o ser gerada uma revis\u00e3o de acesso para todos os gestores que reportam ao gestor selecionado.
help_sched_cert_sub_flatten=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 os utilizadores que reportam, direta e indiretamente, ao gestor selecionado no relat\u00f3rio de certifica\u00e7\u00e3o.
help_sched_cert_sub_complete=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o exigir\u00e1 a conclus\u00e3o de todas as revis\u00f5es de acesso subordinadas para que o relat\u00f3rio principal possa ser conclu\u00eddo.
help_sched_cert_require_reassignment_completion=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o exigir\u00e1 a conclus\u00e3o de todas as revis\u00f5es de acesso de reatribui\u00e7\u00e3o para que o relat\u00f3rio principal possa ser conclu\u00eddo.
help_sched_cert_enable_auto_signoff_on_reassignment=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o provocar\u00e1 a aprova\u00e7\u00e3o autom\u00e1tica de uma revis\u00e3o de acesso quando todos os itens da revis\u00e3o de acesso estiverem reatribu\u00eddos.  Para que esta op\u00e7\u00e3o se encontre dispon\u00edvel, as op\u00e7\u00f5es Exigir Conclus\u00e3o de Reatribui\u00e7\u00e3o e Devolver Reatribui\u00e7\u00f5es \u00e0 Revis\u00e3o de Acesso Original n\u00e3o podem estar ativadas.
help_sched_cert_assimilate_bulk_reassignments=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o far\u00e1 com que os conte\u00fados das revis\u00f5es de acesso de reatribui\u00e7\u00e3o sejam devolvidos \u00e0 revis\u00e3o de acesso original quando a revis\u00e3o de acesso reatribu\u00edda \u00e9 assinada.
help_sched_cert_automate_signoff_popup=Especifica que ser\u00e1 apresentado um pop-up quando uma revis\u00e3o de acesso for conclu\u00edda e estiver pronta para Aprova\u00e7\u00e3o.
help_sched_cert_del_review_req=Exige a execu\u00e7\u00e3o de uma revis\u00e3o em todas as revis\u00f5es de acesso delegadas pelo propriet\u00e1rio da revis\u00e3o de acesso original.
help_sched_cert_notify_remediation=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o provocar\u00e1 o envio de notifica\u00e7\u00f5es por e-mail aos utilizadores que possuam itens revogados.
help_sched_cert_included_applications=A lista de aplica\u00e7\u00f5es \u00e0s quais as fun\u00e7\u00f5es de neg\u00f3cio e direitos adicionais dever\u00e3o ser limitadas ao gerar a certifica\u00e7\u00e3o.  Se n\u00e3o for especificado, ser\u00e3o todas inclu\u00eddas.
help_sched_cert_include_addt_ents=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 direitos que n\u00e3o estejam contidos em fun\u00e7\u00f5es na certifica\u00e7\u00e3o.
help_sched_cert_included_access=Escolha os Direitos para certificar as fun\u00e7\u00f5es e direitos adicionais de uma identidade. Escolha Contas para certificar as contas de aplica\u00e7\u00e3o concedidas a cada identidade.
help_sched_cert_include_roles=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 fun\u00e7\u00f5es no relat\u00f3rio de certifica\u00e7\u00e3o.
help_sched_cert_include_target_perms=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 autoriza\u00e7\u00f5es de alvo na certifica\u00e7\u00e3o.
help_sched_cert_certify_empty_accounts=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 contas sem atributos de direitos na certifica\u00e7\u00e3o.
help_sched_cert_include_policy_violations=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 viola\u00e7\u00f5es de pol\u00edticas na revis\u00e3o de acesso.
help_sched_cert_include_iiq_capabilities=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 funcionalidades de IdentityIQ na revis\u00e3o de acesso.
help_sched_cert_include_iiq_scopes=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 \u00e2mbitos autorizados de IdentityIQ na revis\u00e3o de acesso.
help_sched_cert_owner=O propriet\u00e1rio da certifica\u00e7\u00e3o.
help_sched_cert_exclusion_rule=A regra que ser\u00e1 executada para determinar que direitos dever\u00e3o ser exclu\u00eddos da certifica\u00e7\u00e3o.
help_sched_cert_save_exclusions=Se definida, os direitos exclu\u00eddos ser\u00e3o guardados para que possam ser visualizados e inclu\u00eddos em relat\u00f3rios.
help_sched_cert_exclude_base_app_accts=Se marcado, os direitos de contas de aplica\u00e7\u00e3o de camada ser\u00e3o exclu\u00eddos da certifica\u00e7\u00e3o.
help_cert_sched_update_identity_entitlements=Se marcado, o modelo de direitos de identidade ser\u00e1 atualizado com as informa\u00e7\u00f5es de certifica\u00e7\u00e3o pendentes e atuais quando esta certifica\u00e7\u00e3o for iniciada e conclu\u00edda.
help_cert_sched_update_attribute_assignments=Se marcado, quando forem tomadas decis\u00f5es sobre valores de direitos, o modelo de atribui\u00e7\u00e3o de direitos ser\u00e1 tamb\u00e9m atualizado quando a certifica\u00e7\u00e3o for conclu\u00edda.  Quando selecionado, as aprova\u00e7\u00f5es criar\u00e3o atribui\u00e7\u00f5es.
help_sched_cert_filter_logical_entitlements=Se marcado, apenas os direitos l\u00f3gicos definidos na lista de direitos geridos da aplica\u00e7\u00e3o l\u00f3gica ser\u00e3o inclu\u00eddos na certifica\u00e7\u00e3o. Al\u00e9m disso, os eventuais direitos de aplica\u00e7\u00e3o l\u00f3gica ser\u00e3o filtrados dos direitos da aplica\u00e7\u00e3o de camada.
help_sched_cert_exclude_inactive=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o excluir\u00e1 todas as identidades inativas das certifica\u00e7\u00f5es, fazendo com que todas as identidades que se tornem inativas sejam removidas da certifica\u00e7\u00e3o.
help_sched_cert_entitlement_display=Modo de apresenta\u00e7\u00e3o predefinido dos direitos. Pode ser apresentado o valor ou a descri\u00e7\u00e3o mais longa.
help_sched_cert_predelegation_rule=A regra que ser\u00e1 executada para determinar as informa\u00e7\u00f5es a pr\u00e9-delegar ou reatribuir \u00e0s entradas de certifica\u00e7\u00e3o.
help_sched_cert_predelegation_emails=Selecione esta caixa de verifica\u00e7\u00e3o se pretender que seja enviada uma notifica\u00e7\u00e3o por e-mail para o propriet\u00e1rio original quando a pr\u00e9-delega\u00e7\u00e3o estiver conclu\u00edda.
help_sched_cert_sign_off_approver_rule=A regra que ser\u00e1 executada quando a certifica\u00e7\u00e3o for aprovada para determinar quem tem de aprovar as decis\u00f5es.
help_cert_sched_adv_allow_provisioning=Permite que os utilizadores solicitem o aprovisionamento das fun\u00e7\u00f5es obrigat\u00f3rias em falta.
help_cert_sched_require_approval_comments=Exige que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o for aprovado.
help_cert_sched_require_exception_comments=Exige que o certificador inclua coment\u00e1rios quando for permitida uma exce\u00e7\u00e3o num item de certifica\u00e7\u00e3o. A data de dura\u00e7\u00e3o da exce\u00e7\u00e3o ser\u00e1 apenas de leitura, a menos que Ativar Pop-up de Permiss\u00e3o de Exce\u00e7\u00e3o esteja ativa.
help_cert_sched_require_remediation_comments=Exige que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o for revogado.
help_sched_cert_name_template=O modelo de nome personalizado utilizado para designar as revis\u00f5es de acesso inclu\u00eddas nesta certifica\u00e7\u00e3o.  Pode conter conte\u00fados parametrizados que ser\u00e3o intercalados no nome quando a revis\u00e3o de acesso for gerada.
help_sched_cert_short_name_template=O modelo de nome curto personalizado utilizado para atribuir \u00e0s revis\u00f5es de acesso os nomes curtos a apresentar no painel de controlo.  Pode conter conte\u00fados parametrizados que ser\u00e3o intercalados no nome curto quando a revis\u00e3o de acesso for gerada.
help_sched_cert_eml=Especifica que devem ser enviados e-mails de lembrete para o propriet\u00e1rio da aplica\u00e7\u00e3o atribu\u00eddo \u00e0 revis\u00e3o de acesso quando esta expirar.
help_sched_cert_eml_freq=A frequ\u00eancia com que s\u00e3o enviados lembretes da(s) revis\u00f5es de acesso ativas.
help_sched_cert_eml_template=O modelo de e-mail que ser\u00e1 utilizado para enviar lembretes da(s) revis\u00f5es de acesso ativas.
help_sched_cert_eml_start=A hora a que come\u00e7ar\u00e3o a ser enviados lembretes por e-mail.
help_sched_cert_esc=Especifica que dever\u00e1 ser posta em vigor uma pol\u00edtica de escalamento para a(s) revis\u00f5es de acesso ap\u00f3s decorrer o intervalo de tempo especificado.
help_sched_cert_esc_trigger=Condi\u00e7\u00e3o que provoca o escalamento da(s) revis\u00f5es de acesso ativas.
help_sched_cert_esc_rule=A regra de escalamento a executar ao escalar a(s) revis\u00f5es de acesso.
help_sched_cert_esc_eml_template=O modelo de e-mail que ser\u00e1 utilizado para enviar notifica\u00e7\u00f5es quando forem escaladas revis\u00f5es de acesso.
help_sched_cert_chlg=Especifica que dever\u00e1 ser ativado um per\u00edodo de contesta\u00e7\u00e3o durante o qual os utilizadores marcados como remediados podem contestar tal decis\u00e3o.
help_sched_cert_chlg_duration=A dura\u00e7\u00e3o do per\u00edodo de contesta\u00e7\u00e3o.
help_sched_cert_remed=Especifica que dever\u00e1 ser ativado um per\u00edodo de remedia\u00e7\u00e3o durante o qual o IdentityIQ analisar\u00e1 periodicamente os utilizadores para determinar se as remedia\u00e7\u00f5es solicitadas foram executadas.
help_sched_cert_remed_duration=A dura\u00e7\u00e3o do per\u00edodo de remedia\u00e7\u00e3o.
help_sched_cert_automatic_closing=Especifica que o fecho autom\u00e1tico dever\u00e1 ser ativado no momento em que o IdentityIQ conclui automaticamente e assina esta revis\u00e3o de acesso, se ainda estiver por assinar.
help_sched_cert_automatic_closing_duration=O per\u00edodo de tempo que o IdentityIQ dever\u00e1 aguardar ap\u00f3s a data de expira\u00e7\u00e3o desta revis\u00e3o de acesso antes de a tentar fechar automaticamente.
help_sched_cert_automatic_closing_rule=A regra que o IdentityIQ executar\u00e1 no in\u00edcio do processo de fecho autom\u00e1tico.
help_sched_cert_automatic_closing_action=A a\u00e7\u00e3o que o IdentityIQ atribuir\u00e1 a todos os itens n\u00e3o decididos ao fechar automaticamente esta revis\u00e3o de acesso.
help_sched_cert_automatic_closing_comments=Os coment\u00e1rios que o IdentityIQ acrescentar\u00e1 a todos os itens n\u00e3o decididos ao fechar automaticamente esta revis\u00e3o de acesso.
help_sched_cert_enable_staging=Especifica que a certifica\u00e7\u00e3o dever\u00e1 entrar num per\u00edodo de transi\u00e7\u00e3o para a revis\u00e3o antes de ser ativada
help_sched_cert_scope=O \u00e2mbito desta agenda de certifica\u00e7\u00e3o e o grupo de certifica\u00e7\u00e3o criado por esta agenda. Apenas as identidades autorizadas neste \u00e2mbito podem visualizar esta certifica\u00e7\u00e3o e as revis\u00f5es de acesso associadas.
help_sched_cert_mgr_recipient=O gestor a quem ser\u00e1 atribu\u00edda uma revis\u00e3o de acesso como parte desta certifica\u00e7\u00e3o.  Selecione Todos os Gestores para criar uma certifica\u00e7\u00e3o que inclua as revis\u00f5es de acesso de todos os gestores.
help_sched_cert_mgr_name=Nome obrigat\u00f3rio da certifica\u00e7\u00e3o.
help_sched_cert_app_recipient=As aplica\u00e7\u00f5es a que esta certifica\u00e7\u00e3o ser\u00e1 atribu\u00edda.  Selecione Todas as Aplica\u00e7\u00f5es para criar uma revis\u00e3o de acesso para todas as aplica\u00e7\u00f5es.
help_sched_cert_app_owners=Os utilizadores a que esta revis\u00e3o de acesso ser\u00e1 atribu\u00edda.  Se for deixado em branco, o propriet\u00e1rio da aplica\u00e7\u00e3o ser\u00e1 respons\u00e1vel pela certifica\u00e7\u00e3o.
help_sched_cert_app_name=Nome obrigat\u00f3rio da certifica\u00e7\u00e3o.
help_sched_cert_act_grp_global=Cria uma revis\u00e3o de acesso das permiss\u00f5es do grupo de conta para cada aplica\u00e7\u00e3o da organiza\u00e7\u00e3o.
help_sched_cert_act_grp_recipient=A aplica\u00e7\u00e3o a que esta certifica\u00e7\u00e3o ser\u00e1 atribu\u00edda.
help_sched_cert_act_grp_owners=Os utilizadores a que esta certifica\u00e7\u00e3o ser\u00e1 atribu\u00edda.  Se for deixado em branco, o propriet\u00e1rio do grupo de conta ser\u00e1 respons\u00e1vel pela certifica\u00e7\u00e3o.
help_sched_cert_act_grp_name=Nome obrigat\u00f3rio da certifica\u00e7\u00e3o.
help_sched_cert_act_grp_type=Certificar ades\u00e3o, permiss\u00f5es ou ambas.
help_sched_cert_act_grp_object_type=Selecione os tipos de objetos a certificar.  Se for deixado em branco, ser\u00e3o certificados todos os objetos da aplica\u00e7\u00e3o.
help_sched_cert_adv_name=Nome obrigat\u00f3rio da certifica\u00e7\u00e3o.
help_sched_cert_adv_ipops=As popula\u00e7\u00f5es que ser\u00e3o certificadas e os utilizadores a que ser\u00e3o atribu\u00eddas as revis\u00f5es de acesso de cada uma.
help_sched_cert_adv_factories=As f\u00e1bricas de grupo que ser\u00e3o expandidas e as regras utilizadas para atribuir propriet\u00e1rios para cada revis\u00e3o de acesso.
help_sched_cert_adv_applications=As aplica\u00e7\u00f5es a incluir na certifica\u00e7\u00e3o.  A predefini\u00e7\u00e3o \u00e9 incluir todas as aplica\u00e7\u00f5es.
help_sched_cert_certifiers=Especifica a forma como dever\u00e1 ser escolhido o certificador das revis\u00f5es de acesso geradas.  Se for selecionado "Atribuir ao(s) Gestor(es)", dever\u00e1 ser escolhido um certificador predefinido caso a identidade n\u00e3o possua um gestor.
help_sched_cert_bulk_identities=Os indiv\u00edduos para os quais agendar certifica\u00e7\u00f5es.
help_sched_cert_biz_role_recipient=As fun\u00e7\u00f5es de neg\u00f3cio a agendar para certifica\u00e7\u00e3o.  Selecione Certificar Todas as Fun\u00e7\u00f5es para criar uma revis\u00e3o de acesso para todas as fun\u00e7\u00f5es, Selecionar Fun\u00e7\u00f5es Manualmente para selecionar fun\u00e7\u00f5es espec\u00edficas a certificar ou Certificar Fun\u00e7\u00f5es por Tipo se pretender certificar todas as fun\u00e7\u00f5es de determinado tipo.
help_sched_biz_role_include_hierarchy=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 a hierarquia de cada fun\u00e7\u00e3o selecionada na certifica\u00e7\u00e3o.
help_sched_cert_include_unowned_data=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 os direitos geridos e as permiss\u00f5es sem propriet\u00e1rio na revis\u00e3o de acesso.
help_sched_cert_unowned_data_owner=O propriet\u00e1rio dos direitos geridos e das permiss\u00f5es sem propriet\u00e1rio.
help_sched_cert_include_entitlements_granted_by_roles=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o incluir\u00e1 tamb\u00e9m os direitos concedidos por fun\u00e7\u00f5es.
# Classifications
help_sched_cert_include_classifications=Permite informa\u00e7\u00f5es de Classifica\u00e7\u00e3o em Revis\u00f5es de acesso baseadas na identidade em Fun\u00e7\u00f5es e Atributos geridos.
help_system_config_enable_provisioning=Ativar p\u00e1ginas de aprovisionamento de fun\u00e7\u00f5es.
help_system_config_enable_mining=Ativar p\u00e1ginas de minera\u00e7\u00e3o de fun\u00e7\u00f5es n\u00e3o dirigidas.
ui_edit_preferences_forwarding_user_help=Utilizador que receber\u00e1 todos os itens de trabalho normalmente atribu\u00eddos a si.
ui_edit_preferences_forwarding_start_date_help=Data em que dever\u00e1 come\u00e7ar o reencaminhamento de todos os itens de trabalho normalmente atribu\u00eddos a si. A especifica\u00e7\u00e3o de um utilizador para reencaminhamento sem data de in\u00edcio dar\u00e1 in\u00edcio de imediato ao processo de reencaminhamento.
ui_edit_preferences_forwarding_end_date_help=Data em que dever\u00e1 terminar o reencaminhamento de itens de trabalho. A especifica\u00e7\u00e3o de um utilizador para reencaminhamento sem data de fim ativar\u00e1 de forma permanente o processo de reencaminhamento quando a data de in\u00edcio (opcional) for atingida.
ui_edit_preferences_email_help=Endere\u00e7o de e-mail preferido utilizado para notifica\u00e7\u00f5es.
help_setup_login_pass_through=A aplica\u00e7\u00e3o utilizada pelo IdentityIQ para fornecer contas de in\u00edcio de sess\u00e3o.
help_setup_login_auto_create=A regra usada para criar utilizadores no IdentityIQ.
help_setup_login_error_style=Estilo de apresenta\u00e7\u00e3o das mensagens de in\u00edcio de sess\u00e3o.  Detalhado apresenta ao utilizador mais informa\u00e7\u00f5es sobre o erro do que simples.
help_setup_login_sso_rule=A regra utilizada para facilitar in\u00edcios de sess\u00e3o num ambiente de In\u00edcio de Sess\u00e3o \u00danico.
help_setup_login_sso_validation_rule=Esta regra \u00e9 executada em todos os pedidos e dever\u00e1 ser utilizada para validar a sess\u00e3o com o fornecedor de SSO.  Esta op\u00e7\u00e3o \u00e9 fornecida no caso raro em que seja necess\u00e1ria valida\u00e7\u00e3o da sess\u00e3o por pedido.  \u00c9 importante notar que esta regra ser\u00e1 executada em TODOS os pedidos.  Como tal, dever\u00e1 ser concebida para ter um impacto m\u00ednimo no desempenho.
help_login_returns_to_dashboard=Esta defini\u00e7\u00e3o controla o comportamento de navega\u00e7\u00e3o ao iniciar sess\u00e3o no IdentityIQ ap\u00f3s o tempo limite de uma sess\u00e3o ter sido excedido.  Se marcado, ser\u00e1 apresentada a p\u00e1gina In\u00edcio.  Se desmarcado, ser\u00e1 apresentada a p\u00e1gina que estava a ser visualizada anteriormente.
help_enable_forgot_password=Quando ativado, \u00e9 apresentada uma liga\u00e7\u00e3o de "Palavra-passe esquecida" na p\u00e1gina de in\u00edcio de sess\u00e3o, permitindo a reposi\u00e7\u00e3o da palavra-passe para os utilizadores que a tenham esquecido.
help_enable_account_unlock=Quando ativado, \u00e9 apresentada uma liga\u00e7\u00e3o para "Desbloquear conta" na p\u00e1gina de in\u00edcio de sess\u00e3o, permitindo o desbloqueio da conta para os utilizadores bloqueados.
help_enable_auth_question=As perguntas de autentica\u00e7\u00e3o s\u00e3o utilizadas para confirmar a identidade do utilizador caso este se tenha esquecido da sua palavra-passe ou a conta tenha sido bloqueada e caso o seu ambiente tenha sido configurado para ativar a funcionalidade de autentica\u00e7\u00e3o por perguntas.
help_sms_reset_enabled=Quando ativado, ser\u00e1 oferecida ao utilizador a op\u00e7\u00e3o de receber um c\u00f3digo de reposi\u00e7\u00e3o por SMS caso este tenha esquecido a respetiva palavra-passe ou a sua conta tenha sido bloqueada.
help_sms_reset_account_id=O ID de conta fornecido pelo servi\u00e7o de mensagens SMS.
help_sms_reset_auth_token=O token de autentica\u00e7\u00e3o fornecido pelo servi\u00e7o de mensagens SMS.
help_sms_reset_from_phone=O n\u00famero de telefone apresentado no campo De da mensagem SMS.
help_sms_reset_phone_attribute=O campo de atributo de identidade que representa o n\u00famero de telem\u00f3vel.
help_sms_reset_duration_valid=O n\u00famero de minutos que o token de reposi\u00e7\u00e3o da palavra-passe \u00e9 v\u00e1lido antes de expirar.
help_sms_reset_throttle_minutes=A velocidade m\u00e1xima a que podem ser efetuados pedidos de SMS numa sess\u00e3o. Por exemplo, limitado a 1 a cada N minutos.
help_sms_reset_max_failed_attempts=O n\u00famero m\u00e1ximo de tentativas falhadas permitidas. Ap\u00f3s atingir o n\u00famero m\u00e1ximo de tentativas falhadas, o utilizador n\u00e3o conseguir\u00e1 verificar o token de reposi\u00e7\u00e3o at\u00e9 que este expire e seja solicitado um novo token.
help_enable_auth_lockout=Quando ativado, a conta do utilizador ser\u00e1 bloqueada ap\u00f3s ter sido excedido o n\u00famero de tentativas de in\u00edcio de sess\u00e3o falhadas configurado.
help_failed_login_attempts=N\u00famero de tentativas de in\u00edcio de sess\u00e3o falhadas permitido para o utilizador antes de a conta ser bloqueada.
help_login_lock_duration=Tempo, em minutos, que a conta do utilizador ser\u00e1 bloqueada no sistema ap\u00f3s exceder o n\u00famero de tentativas permitidas com credenciais de in\u00edcio de sess\u00e3o inv\u00e1lidas.
help_protected_user_lockout=Quando ativado, os utilizadores protegidos ser\u00e3o bloqueados na sequ\u00eancia de um bloqueio de autoriza\u00e7\u00e3o, tal como sucede com os outros utilizadores.
help_refresh_after_login=Quando ativado e a autentica\u00e7\u00e3o pass-through estiver ativada, as contas que sejam autenticadas com \u00eaxito ser\u00e3o novamente agregadas individualmente durante o processo de in\u00edcio de sess\u00e3o. Normalmente, esta op\u00e7\u00e3o n\u00e3o \u00e9 necess\u00e1ria na maior parte das instala\u00e7\u00f5es.
help_sso_rule_based_enabled=Quando ativado, s\u00e3o utilizadas regras SSO durante o processo de in\u00edcio de sess\u00e3o.
help_sso_saml_based_enabled=Quando ativado, \u00e9 utilizada autentica\u00e7\u00e3o SAML durante o processo de in\u00edcio de sess\u00e3o.
help_sso_entity_id=Um identificador que representa o Fornecedor de Servi\u00e7os (SP).
help_sso_idp_service_url=O URL do servi\u00e7o de SSO SAML do Fornecedor de Identidade (IdP).
help_sso_issuer=Um identificador que representa o Fornecedor de Identidade (IdP).
help_sso_binding_method=O esquema de comunica\u00e7\u00e3o utilizado durante o processo de autentica\u00e7\u00e3o SAML.
help_sso_nameid_format=O formato do utilizador na resposta SAML.  Ditado pelo Fornecedor de Servi\u00e7os (SP) para SAML iniciado por SP ou pelo Fornecedor de Identidade (IdP) para SAML iniciado por IdP.
help_sso_public_x509_cert=A chave p\u00fablica de certificado X509 do Fornecedor de Identidade (IdP).
help_sso_saml_correlation_rule=A regra {0} utilizada para efetuar a correspond\u00eancia de uma Identidade SailPoint com a asser\u00e7\u00e3o SAML do Fornecedor de Identidade (IdP).
help_sso_saml_acs=O URL do servi\u00e7o em {0} para aceita\u00e7\u00e3o da resposta SAML.
help_mfa_workflow=Marque para ativar o fluxo de trabalho de autentica\u00e7\u00e3o multifator e para selecionar as popula\u00e7\u00f5es \u00e0s quais aplicar o fluxo de trabalho.
help_wf_duo_mfa_application_name=Introduza o nome da aplica\u00e7\u00e3o DUO respons\u00e1vel pela autentica\u00e7\u00e3o multifator.
help_wf_mfa_duo_auth_status_polling_settings=Introduza o n\u00famero de segundos a aguardar entre verifica\u00e7\u00f5es de estado para determinar o resultado de uma autentica\u00e7\u00e3o multifator pendente.
help_wf_mfa_duo_max_status_checks=Introduza o n\u00famero m\u00e1ximo de vezes a verificar o estado de uma autentica\u00e7\u00e3o multifator pendente antes de assumir que a autentica\u00e7\u00e3o foi recusada.
help_wf_mfa_duo_allow_sms_authentication=Selecione para ativar a autentica\u00e7\u00e3o por SMS.
help_wf_rsa_mfa_application_name=Introduza o nome da aplica\u00e7\u00e3o RSA respons\u00e1vel pela autentica\u00e7\u00e3o multifator.
help_sys_config_enable_list_view_bulk_approve=Permite que os certificadores efetuem a aprova\u00e7\u00e3o em massa a partir da vista de folha de c\u00e1lculo de uma revis\u00e3o de acesso.
help_sys_config_enable_list_view_bulk_revoke=Permite que os certificadores efetuem a revoga\u00e7\u00e3o em massa a partir da vista de folha de c\u00e1lculo de uma revis\u00e3o de acesso.
help_sys_config_enable_list_view_bulk_mitigate=Permite que os certificadores autorizem exce\u00e7\u00f5es em massa a partir da vista de folha de c\u00e1lculo de uma revis\u00e3o de acesso. S\u00f3 estar\u00e1 dispon\u00edvel se "Permitir que os certificadores autorizem exce\u00e7\u00f5es" estiver selecionado.
help_sys_config_enable_list_view_bulk_reassign=Permite que os certificadores efetuem a reatribui\u00e7\u00e3o em massa a partir da vista de folha de c\u00e1lculo de uma revis\u00e3o de acesso.
help_system_config_enable_cert_entity_bulk_approve=Permite que os certificadores efetuem a aprova\u00e7\u00e3o em massa ao visualizar uma identidade numa revis\u00e3o de acesso.
help_system_config_enable_cert_entity_bulk_revoke=Permite que os certificadores efetuem revoga\u00e7\u00f5es em massa ao visualizar uma identidade numa revis\u00e3o de acesso.
help_system_config_enable_cert_entity_bulk_revoke_account=Permite que os certificadores efetuem revoga\u00e7\u00f5es de conta em massa ao visualizar uma identidade numa revis\u00e3o de acesso.
help_system_config_bulk_certify_confirm_selection_count=N\u00famero de itens selecionados que exigir\u00e3o confirma\u00e7\u00e3o adicional para revoga\u00e7\u00f5es em massa.
help_system_config_suppress_initial_notifications=Impede o envio do e-mail de notifica\u00e7\u00e3o da certifica\u00e7\u00e3o inicial.
help_system_config_initial_notification_template=O modelo de e-mail predefinido utilizado para enviar as notifica\u00e7\u00f5es de certifica\u00e7\u00e3o inicial
help_system_config_enable_allow_exception_duration=Permite que os certificadores modifiquem o per\u00edodo de tempo predefinido para o qual devem ser permitidas exce\u00e7\u00f5es de direitos.
help_system_config_allow_self_certify=Permite que um utilizador se certifique a si pr\u00f3prio atrav\u00e9s de reatribui\u00e7\u00e3o ou reencaminhamento de uma revis\u00e3o de acesso.
help_system_config_self_certification_violation_owner=Identidade que ser\u00e1 propriet\u00e1ria dos itens ou delega\u00e7\u00f5es que constituam viola\u00e7\u00f5es da auto-certifica\u00e7\u00e3o.
help_system_config_limit_reassignment=A funcionalidade de limita\u00e7\u00e3o de reatribui\u00e7\u00e3o permite-lhe limitar o n\u00famero de vezes que os utilizadores na campanha de certifica\u00e7\u00e3o podem reatribuir um item de certificado.
help_system_config_reassignment_limit=O n\u00famero de reatribui\u00e7\u00f5es permitido.
help_system_config_enable_entity_delegation=Permite aos certificadores delegarem identidades completas de uma revis\u00e3o de acesso.
help_system_config_disable_delegation_forwarding=Desativa o reencaminhamento do item de trabalho da revis\u00e3o de acesso delegada.
help_system_config_enable_item_delegation=Permite que os certificadores deleguem itens individuais de uma revis\u00e3o de acesso ou da sua p\u00e1gina de viola\u00e7\u00f5es de pol\u00edticas.
help_system_config_enable_allow_prov_missing_requirements=Permite ao Certificador aprovisionar requisitos de fun\u00e7\u00e3o em falta ao completar uma revis\u00e3o de acesso.
help_system_config_require_cert_approval_comments=Exigir que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o for aprovado.
help_system_config_require_exception_comments=Exigir que o certificador inclua coment\u00e1rios quando for permitida uma exce\u00e7\u00e3o num item de certifica\u00e7\u00e3o. A data de dura\u00e7\u00e3o da exce\u00e7\u00e3o ser\u00e1 apenas de leitura, a menos que Ativar Pop-up de Permiss\u00e3o de Exce\u00e7\u00e3o esteja ativa.
help_system_config_require_remediation_comments=Exigir que o certificador inclua coment\u00e1rios quando um item de certifica\u00e7\u00e3o for revogado ou ocorrer uma viola\u00e7\u00e3o de pol\u00edtica.
help_system_config_cert_item_page_size=O n\u00famero de itens de cada tipo a apresentar por p\u00e1gina na p\u00e1gina da entidade de certifica\u00e7\u00e3o antes de efetuar a pagina\u00e7\u00e3o.  Se definido como zero, a pagina\u00e7\u00e3o ser\u00e1 desativada.
help_system_config_require_del_review=Exige a execu\u00e7\u00e3o de uma revis\u00e3o em todas as revis\u00f5es de acesso delegadas pelo propriet\u00e1rio da revis\u00e3o de acesso original.
help_system_config_require_delegation_completion=Exige que todos os itens de um item de trabalho de revis\u00f5es de acesso delegadas sejam alvo de decis\u00e3o para que o item de trabalho possa ser conclu\u00eddo.
help_system_config_notify_remediation=A ativa\u00e7\u00e3o desta op\u00e7\u00e3o provocar\u00e1 o envio de notifica\u00e7\u00f5es por e-mail aos utilizadores que possuam itens revogados.  Trata-se de uma predefini\u00e7\u00e3o que poder\u00e1 ser ignorada quando estiverem agendadas certifica\u00e7\u00f5es.
help_system_config_cert_esc_rule=Regra predefinida utilizada pelo sistema quando uma revis\u00e3o de acesso \u00e9 escalada.
help_system_config_mit_exp_action=A\u00e7\u00e3o predefinida executada sobre uma mitiga\u00e7\u00e3o quando esta expira.
help_system_config_mit_email=O modelo de e-mail predefinido utilizado para enviar os avisos de expira\u00e7\u00e3o de mitiga\u00e7\u00e3o.
help_system_config_active_period_duration=Dura\u00e7\u00e3o predefinida do per\u00edodo ativo.
help_system_config_chlg_enabled=A predefini\u00e7\u00e3o de se o per\u00edodo de contesta\u00e7\u00e3o est\u00e1 ativo para revis\u00f5es de acesso.
help_system_config_chlg_duration=Dura\u00e7\u00e3o predefinida do per\u00edodo de contesta\u00e7\u00e3o.
help_system_config_remed_enabled=A predefini\u00e7\u00e3o de se o per\u00edodo de remedia\u00e7\u00e3o est\u00e1 ativo para revis\u00f5es de acesso.
help_system_config_remed_duration=Dura\u00e7\u00e3o predefinida do per\u00edodo de remedia\u00e7\u00e3o.
help_system_config_automatic_closing_enabled=A predefini\u00e7\u00e3o de se o fecho autom\u00e1tico de certifica\u00e7\u00e3o est\u00e1 ativo para revis\u00f5es de acesso.
help_system_config_automatic_closing_duration=Per\u00edodo de espera predefinido ap\u00f3s a data de expira\u00e7\u00e3o de uma revis\u00e3o de acesso e antes de o processo de fecho autom\u00e1tico ser iniciado.
help_system_config_automatic_closing_rule=Regra predefinida utilizada pelo sistema quando o processo de fecho autom\u00e1tico \u00e9 iniciado.
help_system_config_automatic_closing_action=A\u00e7\u00e3o predefinida atribu\u00edda a todos os itens de certifica\u00e7\u00e3o sem decis\u00e3o durante o processo de fecho autom\u00e1tico.
help_system_config_automatic_closing_comments=Coment\u00e1rios predefinidos adicionados a todos os itens de certifica\u00e7\u00e3o sem decis\u00e3o durante o processo de fecho autom\u00e1tico.
help_system_config_automatic_closing_signer=Utilizador de sistema predefinido adicionado como signat\u00e1rio a uma revis\u00e3o de acesso durante o processo de fecho autom\u00e1tico.
help_system_config_default_remediation_modifiable_op=A opera\u00e7\u00e3o predefinida apresentada na Caixa de Di\u00e1logo de Revoga\u00e7\u00e3o para atributos modific\u00e1veis pela remedia\u00e7\u00e3o.
help_system_config_cert_exclude_base_app_accts=Se marcado, os direitos de contas de aplica\u00e7\u00e3o de camada ser\u00e3o exclu\u00eddos da certifica\u00e7\u00e3o.
help_system_config_cert_entitlement_display=Modo de apresenta\u00e7\u00e3o predefinido dos direitos. Pode ser apresentado o valor ou a descri\u00e7\u00e3o mais longa.
help_system_config_default_remediator=A identidade predefinida a quem o pedido de revoga\u00e7\u00e3o \u00e9 enviado para revoga\u00e7\u00f5es em massa.  Se introduzido, impedir\u00e1 a apresenta\u00e7\u00e3o do pop-up Atribuir Revogador ao efetuar a revoga\u00e7\u00e3o em massa numa revis\u00e3o de acesso.
help_system_config_enable_certification_signoff_popup=Especifica que ser\u00e1 apresentado um pop-up quando uma revis\u00e3o de acesso for conclu\u00edda e estiver pronta para Aprova\u00e7\u00e3o.
help_system_config_default_electronic_signature_enabled=A predefini\u00e7\u00e3o de se \u00e9 utilizada uma assinatura eletr\u00f3nica predefinida ao configurar certifica\u00e7\u00f5es.
help_system_config_electronic_signature_meaning=Selecione um nome de significado e este \u00edcone apresentar\u00e1 o texto do significado.
help_system_config_show_recommendations=Se marcado, os itens de certifica\u00e7\u00e3o que possuam uma decis\u00e3o recomendada do AI Services ser\u00e3o apresentados junto do item.
help_system_config_auto_approval=Se marcado, os itens de certifica\u00e7\u00e3o que possuam uma decis\u00e3o recomendada do AI Services ser\u00e3o automaticamente aprovados e movidos do separador "Aberto" para "Revis\u00e3o".
help_system_config_blk_reassign_email=O modelo de e-mail predefinido utilizado para enviar os avisos de reatribui\u00e7\u00e3o em massa.
help_system_config_chlg_start_email=O modelo de e-mail predefinido utilizado para enviar os avisos de in\u00edcio do per\u00edodo de contesta\u00e7\u00e3o aos certificadores.
help_system_config_chlg_end=O modelo de e-mail predefinido utilizado para enviar os avisos de fim do per\u00edodo de contesta\u00e7\u00e3o aos certificadores.
help_system_config_chlg_generation_email=O modelo de e-mail predefinido utilizado para enviar a cria\u00e7\u00e3o da contesta\u00e7\u00e3o aos contestadores.
help_system_config_chlg_challenged_email=O modelo de e-mail predefinido utilizado para enviar os avisos de decis\u00e3o de contesta\u00e7\u00e3o aos certificadores.
help_system_config_chlg_expired_email=O modelo de e-mail predefinido utilizado para enviar os avisos de expira\u00e7\u00e3o da contesta\u00e7\u00e3o aos contestadores.
help_system_config_chlg_decision_expired_email=O modelo de e-mail predefinido utilizado para enviar os avisos de expira\u00e7\u00e3o da decis\u00e3o de contesta\u00e7\u00e3o aos contestadores e certificadores.
help_system_config_chlg_accepted_email=O modelo de e-mail predefinido utilizado para enviar os avisos de aceita\u00e7\u00e3o da contesta\u00e7\u00e3o aos contestadores.
help_system_config_chlg_rejected_email=O modelo de e-mail predefinido utilizado para enviar os avisos de rejei\u00e7\u00e3o da contesta\u00e7\u00e3o aos contestadores.
help_system_config_cert_sign_off_approval_email=O modelo de e-mail predefinido utilizado para enviar os avisos aos aprovadores de revis\u00f5es de acesso.
help_system_config_role_approver=Regra para determinar o aprovador das altera\u00e7\u00f5es de fun\u00e7\u00f5es e perfis.
help_system_config_inactive_work_item_escalation_rule=Regra para determinar um novo propriet\u00e1rio para os itens de trabalho detidos por um utilizador inativo.
help_system_config_provisioning_transaction_log_level_help=N\u00edvel m\u00e1ximo em que ser\u00e3o armazenados eventos do registo de transa\u00e7\u00f5es de aprovisionamento: qualquer n\u00edvel abaixo ou at\u00e9 ao item selecionado ser\u00e1 registado.
help_system_config_role_modeler_perf=Desativa a vista de \u00e1rvore na IU de Gest\u00e3o de Fun\u00e7\u00f5es. A desativa\u00e7\u00e3o da vista de \u00e1rvore permite melhorar o desempenho da p\u00e1gina Gest\u00e3o de Fun\u00e7\u00f5es.
help_system_config_maximum_bundles_page=Especifica o n\u00famero m\u00e1ximo de fun\u00e7\u00f5es a apresentar por p\u00e1gina na IU de Gest\u00e3o de Fun\u00e7\u00f5es.
help_system_config_enable_revoke_account=Permite aos certificadores revogar uma conta e todos os direitos a ela associados.
help_system_config_enable_reassign_account=Permite aos certificadores reatribuir uma conta e todos os direitos a ela associados.
help_system_config_global_work_item_forward_rule=Regra para determinar o reencaminhamento de itens de trabalho para todos os novos itens de trabalho.  \u00c9 tamb\u00e9m utilizada quando um item de trabalho \u00e9 reencaminhado na IU.
help_system_config_fallback_work_item_forward_rule=Regra para determinar o reencaminhamento de itens de trabalho em casos especiais.  Permite-lhe especificar um utilizador de reencaminhamento de conting\u00eancia caso o reencaminhamento autom\u00e1tico configurado provocasse auto-certifica\u00e7\u00e3o.
help_system_config_password_validation_rule=A regra de valida\u00e7\u00e3o para campos de palavra-passe inclu\u00eddos em formul\u00e1rios gerados a partir de pol\u00edticas de aprovisionamento durante a cria\u00e7\u00e3o de contas.
help_system_config_allow_multiple_application_accounts=Ativa uma op\u00e7\u00e3o na p\u00e1gina Gest\u00e3o de Fun\u00e7\u00f5es que permite a especifica\u00e7\u00e3o de uma conta de destino, ou a cria\u00e7\u00e3o de uma nova conta, durante um pedido de fun\u00e7\u00e3o, mesmo que seja exigido ou permitido por outra fun\u00e7\u00e3o. Se esta op\u00e7\u00e3o n\u00e3o estiver ativada, as fun\u00e7\u00f5es ser\u00e3o atribu\u00eddas \u00e0 mesma conta que a fun\u00e7\u00e3o de n\u00edvel superior.
help_system_config_enable_multiple_assignments=Ativa uma op\u00e7\u00e3o na p\u00e1gina Gest\u00e3o de Fun\u00e7\u00f5es que permite a atribui\u00e7\u00e3o de uma fun\u00e7\u00e3o m\u00faltiplas vezes \u00e0 mesma identidade. Esta op\u00e7\u00e3o s\u00f3 se encontra dispon\u00edvel em tipos de fun\u00e7\u00e3o atribu\u00edveis.
help_system_config_allow_multiple_assignments=Tornar todos os tipos de fun\u00e7\u00e3o atribu\u00edveis dispon\u00edveis para atribui\u00e7\u00e3o m\u00faltipla \u00e0 mesma identidade. Esta defini\u00e7\u00e3o sobrep\u00f5e-se \u00e0s defini\u00e7\u00f5es de fun\u00e7\u00f5es individuais.
help_system_config_allow_role_propagation=Permite que uma altera\u00e7\u00e3o de fun\u00e7\u00e3o seja propagada a todas as identidades que tenham a fun\u00e7\u00e3o atribu\u00edda.
help_system_config_force_role_merge_template=Garante que a adi\u00e7\u00e3o de uma pol\u00edtica de aprovisionamento a uma fun\u00e7\u00e3o n\u00e3o resultar\u00e1 na remo\u00e7\u00e3o dos perfis.
help_system_config_retain_assigned_entitlements_detected=Determina se as atribui\u00e7\u00f5es de direitos s\u00e3o mantidas quando fazem parte de uma fun\u00e7\u00e3o detetada que seja removida de uma identidade.
help_system_config_retain_assigned_entitlements_assigned=Determina se as atribui\u00e7\u00f5es de direitos s\u00e3o mantidas quando fazem parte de uma fun\u00e7\u00e3o atribu\u00edda que seja removida de uma identidade.
help_system_config_self_service_redirect_url=Altera a a\u00e7\u00e3o do bot\u00e3o da p\u00e1gina de \u00eaxito ap\u00f3s o registo self-service. Se for deixado em branco, a predefini\u00e7\u00e3o ser\u00e1 a p\u00e1gina de in\u00edcio de sess\u00e3o; caso contr\u00e1rio, o bot\u00e3o redirecionar\u00e1 para o URL completo especificado.
help_sys_config_workflow_role=Processo de neg\u00f3cio executado quando s\u00e3o criadas, modificadas ou eliminadas fun\u00e7\u00f5es no modelador de fun\u00e7\u00f5es.
help_sys_config_workflow_identity_update=Processo de neg\u00f3cio executado quando uma identidade \u00e9 editada no IdentityIQ.  Poder\u00e1 executar aprova\u00e7\u00f5es de atribui\u00e7\u00f5es de fun\u00e7\u00f5es e enviar pedidos de aprovisionamento.
help_sys_config_workflow_identity_refresh=Processo de neg\u00f3cio executado quando uma identidade \u00e9 atualizada numa tarefa de segundo plano.  Poder\u00e1 executar aprova\u00e7\u00f5es de atribui\u00e7\u00f5es de fun\u00e7\u00f5es e enviar pedidos de aprovisionamento.
help_sys_config_workflow_identity_correlation=Processo de neg\u00f3cio executado quando \u00e9 efetuada uma correla\u00e7\u00e3o manual de contas.
help_sys_config_workflow_scheduled_assignment=Processo de neg\u00f3cio executado quando \u00e9 necess\u00e1ria uma altera\u00e7\u00e3o de fun\u00e7\u00e3o agendada ou atribui\u00e7\u00e3o de direitos.  Atribuir\u00e1 a fun\u00e7\u00e3o ou direito ou remover\u00e1 a atribui\u00e7\u00e3o, podendo efetuar o aprovisionamento.
help_sys_config_workflow_scheduled_role_activation=Processo de neg\u00f3cio executado quando se torna necess\u00e1ria uma ativa\u00e7\u00e3o de fun\u00e7\u00e3o agendada.  Ativar\u00e1 a fun\u00e7\u00e3o e poder\u00e1 atualizar todas as identidades.
help_sys_config_workflow_managed_attribute=Processo de neg\u00f3cio executado quando \u00e9 criado ou editado um grupo ou direito gerido.
help_sys_config_workflow_password_intercept=Processo de neg\u00f3cio executado quando \u00e9 recebido um evento de interce\u00e7\u00e3o de altera\u00e7\u00e3o de palavra-passe.
help_system_config_enable_allow_exception=Permite que os certificadores autorizem exce\u00e7\u00f5es em itens de revis\u00e3o de acesso tais como fun\u00e7\u00f5es ou direitos, que n\u00e3o constituam viola\u00e7\u00f5es de pol\u00edticas. A autoriza\u00e7\u00e3o de uma exce\u00e7\u00e3o significa que o utilizador n\u00e3o dever\u00e1 ter acesso indefinidamente, mas poder\u00e1 manter o acesso por um per\u00edodo de tempo especificado.
help_system_config_deprovision_upon_expiration=Permite o desaprovisionamento autom\u00e1tico do acesso quando o per\u00edodo de exce\u00e7\u00e3o permitido tiver expirado. Esta exce\u00e7\u00e3o s\u00f3 se aplica a itens tais como fun\u00e7\u00f5es ou direitos, que n\u00e3o constituam viola\u00e7\u00f5es de pol\u00edticas.
help_system_config_enable_allow_exception_popup=Permite que os certificadores visualizem o pop-up de autoriza\u00e7\u00e3o de exce\u00e7\u00f5es e que configurem as datas de expira\u00e7\u00e3o e adicionem coment\u00e1rios manualmente. Aplica-se tanto a itens de viola\u00e7\u00e3o como de n\u00e3o viola\u00e7\u00e3o.
help_system_config_default_allow_exception_duration=A dura\u00e7\u00e3o predefinida da expira\u00e7\u00e3o para exce\u00e7\u00f5es permitidas. Aplica-se tanto a itens de viola\u00e7\u00e3o como de n\u00e3o viola\u00e7\u00e3o.
help_sys_config_enable_bulk_approve=Permite que os certificadores efetuem aprova\u00e7\u00f5es em m\u00faltiplos itens em simult\u00e2neo numa revis\u00e3o de acesso.
help_sys_config_enable_bulk_revoke=Permite que os certificadores efetuem revoga\u00e7\u00f5es em m\u00faltiplos itens em simult\u00e2neo numa revis\u00e3o de acesso.
help_sys_config_enable_bulk_allow_exception=Permite que os certificadores autorizem exce\u00e7\u00f5es em m\u00faltiplos itens em simult\u00e2neo numa revis\u00e3o de acesso. Esta op\u00e7\u00e3o n\u00e3o estar\u00e1 dispon\u00edvel se "Permitir Autoriza\u00e7\u00e3o de Exce\u00e7\u00f5es" n\u00e3o estiver selecionado.
help_sys_config_enable_bulk_reassign=Permite que os certificadores reatribuam m\u00faltiplos itens em simult\u00e2neo numa revis\u00e3o de acesso.
help_sys_config_enable_bulk_account_revocation=Permite que os certificadores revoguem m\u00faltiplas contas e os respetivos direitos em simult\u00e2neo. Esta op\u00e7\u00e3o n\u00e3o estar\u00e1 dispon\u00edvel se "Permitir Revoga\u00e7\u00e3o de Contas" n\u00e3o estiver selecionado.
help_sys_config_enable_bulk_clear_decisions=Permite que os certificadores cancelem todas as decis\u00f5es efetuadas atualmente na certifica\u00e7\u00e3o.
help_sys_config_hash_secrets=Permite o hashing unidirecional de valores secretos para Identidades. Esses valores incluem palavras-passe, hist\u00f3rico de palavras-passe e perguntas de autentica\u00e7\u00e3o. Quando esta op\u00e7\u00e3o se encontra ativada, determinadas restri\u00e7\u00f5es de pol\u00edtica de palavras-passe deixam de estar dispon\u00edveis para utiliza\u00e7\u00e3o.
help_sys_config_hash_iterations=O n\u00famero de itera\u00e7\u00f5es efetuadas no algoritmo hash.
help_sys_config_full_text_path=O caminho de diret\u00f3rio no servidor onde s\u00e3o armazenados os ficheiros de \u00edndice de texto completo.
help_sys_config_full_text_auto_index=Permite a atualiza\u00e7\u00e3o autom\u00e1tica do \u00edndice de texto completo num intervalo espec\u00edfico.
help_sys_config_full_text_interval=O intervalo, em minutos, em que o \u00edndice de texto completo \u00e9 atualizado.
help_sys_config_csv_delimiter=O car\u00e1ter a utilizar como delimitador CSV ao exportar relat\u00f3rios ou resultados. Se deixado em branco, a predefini\u00e7\u00e3o \u00e9 a v\u00edrgula.
help_sys_config_additional_accounts_app=Qualquer Popula\u00e7\u00e3o Quicklink que permita que a op\u00e7\u00e3o Permitir Solicita\u00e7\u00e3o de Contas Adicionais configurada apresente estas aplica\u00e7\u00f5es.
help_sys_config_account_only_app=Qualquer Popula\u00e7\u00e3o Quicklink que permita que o Quicklink Gerir Contas com a op\u00e7\u00e3o Permitir Solicita\u00e7\u00e3o de Novas Contas configurada apresente estas aplica\u00e7\u00f5es.
help_system_config_server_root_path=O caminho de raiz do servidor, incluindo o esquema, nome do servidor [porta] e diret\u00f3rio de raiz. Por exemplo, se o valor estivesse configurado para "https://localhost:80/iiq", o URL esperado teria o aspeto &lt;caminho de raiz do servidor>/foo.jsf ou https://localhost:80/iiq/foo.jsf
help_system_config_include_classifications=Permite informa\u00e7\u00f5es de Classifica\u00e7\u00e3o em Revis\u00f5es de acesso baseadas na identidade e na p\u00e1gina Viola\u00e7\u00f5es de pol\u00edtica. As informa\u00e7\u00f5es de Classifica\u00e7\u00e3o s\u00e3o associadas a Fun\u00e7\u00f5es e atributos geridos.
help_system_config_enable_attachments=Ativar a funcionalidade de anexos. Permite que os utilizadores adicionem anexos aos pedidos de acesso.
help_system_config_attachments_max_file_size=Tamanho m\u00e1ximo de ficheiro dos anexos individuais.
help_system_config_attachments_allowed_file_types=Lista separada por v\u00edrgulas dos tipos de extens\u00e3o de ficheiros. N\u00e3o \u00e9 necess\u00e1rio utilizar o ponto como prefixo.
help_system_config_attachment_configs=Ativar regras AttachmentConfig. Apenas ser\u00e3o executadas as regras selecionadas durante os pedidos de acesso.
help_system_config_plugin_scripting=Pro\u00edbe o acesso dos scripts \u00e0s classes em plug-ins.
help_system_config_plugin_relax_enforcement=Atenua a imposi\u00e7\u00e3o de declara\u00e7\u00f5es estritas de plug-ins para a utiliza\u00e7\u00e3o de classes de plug-ins criados antes do IdentityIQ 8.0.
help_system_config_allow_edit_forwarding=Permite aos utilizadores editar as prefer\u00eancias de reencaminhamento na p\u00e1gina Editar prefer\u00eancias.
help_system_config_enable_change_password=Permite aos utilizadores alterar a palavra-passe na p\u00e1gina Editar prefer\u00eancias.
help_system_config_risk_bands=N\u00famero de bandas utilizadas para categorizar uma classifica\u00e7\u00e3o de risco.
help_system_config_batch_request_approver=O aprovador de pedidos em lote selecionado tem de ter as permiss\u00f5es corretas para visualizar itens de pedido em lote.
help_system_config_approval_recommendations=S\u00f3 ser\u00e1 poss\u00edvel gerar recomenda\u00e7\u00f5es se o AI Services estiver corretamente configurado.
help_sys_config_misc_async_cache=Ative a atualiza\u00e7\u00e3o ass\u00edncrona da cache de pol\u00edtica de fun\u00e7\u00f5es para acelerar as verifica\u00e7\u00f5es de pol\u00edticas durante pedidos LCM.
# Classifications
help_system_config_display_classifications_in_access_request=Permite que as classifica\u00e7\u00f5es estejam vis\u00edveis no Pedido de acesso. Est\u00e3o sempre vis\u00edveis fora do Pedido de acesso.
help_sys_config_enable_role_sun_date_assign=Permite a defini\u00e7\u00e3o das horas do nascer do sol (ativa\u00e7\u00e3o/in\u00edcio) e p\u00f4r do sol (desativa\u00e7\u00e3o/fim) para fun\u00e7\u00f5es e direitos que sejam atribu\u00eddos a identidades. As horas do nascer do sol e p\u00f4r do sol podem ser utilizadas para conceder acesso tempor\u00e1rio a fun\u00e7\u00f5es e direitos sens\u00edveis.
help_sys_config_enable_role_sun_date_activate=Permite a defini\u00e7\u00e3o de eventos de nascer do sol (data de ativa\u00e7\u00e3o/in\u00edcio) e p\u00f4r do sol (data de desativa\u00e7\u00e3o/fim) para fun\u00e7\u00f5es do editor de fun\u00e7\u00f5es. Quando esta op\u00e7\u00e3o se encontra ativada, \u00e9 apresentada uma sec\u00e7\u00e3o Eventos Agendados na IU do editor de fun\u00e7\u00f5es, permitindo utilizar eventos de ativa\u00e7\u00e3o e desativa\u00e7\u00e3o para definir as datas de in\u00edcio e fim que determinam quando a fun\u00e7\u00e3o se encontra ativa. Estes eventos s\u00e3o utilizados para ativar e desativar automaticamente fun\u00e7\u00f5es utilizando processos empresariais.
help_sys_config_role_sunset_notification_days_reminder=Esta notifica\u00e7\u00e3o ser\u00e1 enviada ao solicitador e ao solicitado. O modelo de e-mail da notifica\u00e7\u00e3o \u00e9 selecionado no separador Defini\u00e7\u00f5es de Correio, no campo "Para avisar do desaprovisionamento de fun\u00e7\u00f5es e direitos associados ao p\u00f4r do sol". Para desativar as notifica\u00e7\u00f5es, defina o n\u00famero de dias como zero.
# Identity attributes
help_identity_attr_target_app=A aplica\u00e7\u00e3o que receber\u00e1 o valor de destino.
help_identity_attr_target_attr=O atributo da aplica\u00e7\u00e3o de destino que receber\u00e1 o valor de destino.
help_identity_attr_target_rule=Regra opcional que permite transformar o valor que est\u00e1 a ser definido no destino.
help_identity_attr_target_provision_all=Aprovisionar todas as contas se uma identidade tiver m\u00faltiplas contas na aplica\u00e7\u00e3o de destino.  A desativa\u00e7\u00e3o desta op\u00e7\u00e3o exigir\u00e1 que um utilizador selecione as contas que dever\u00e3o receber o valor de destino.
help_modeler_ent_mine_descr=Escolha uma aplica\u00e7\u00e3o na lista abaixo na qual minerar direitos.  Se pretender reduzir a lista de identidades utilizada para consultar direitos, preencha quaisquer dos campos de pesquisa adicionais.
# Work Item configuration/Task signoff
task_signoff_owner=\u00c9 necess\u00e1rio que o utilizador aprove o resultado da tarefa.
work_item_owners=Propriet\u00e1rios iniciais do item de trabalho.
work_item_owners_rule=Regra para calcular os propriet\u00e1rios iniciais do item de trabalho.
work_item_initial_template=Modelo utilizado para formatar uma notifica\u00e7\u00e3o inicial de atribui\u00e7\u00e3o de item de trabalho.
work_item_enable=Marque para permitir a abertura de itens de trabalho.
work_item_escalation_style=Especifica se ser\u00e3o executados escalamentos ou e-mails de lembrete.
work_item_reminder_start=N\u00famero de dias at\u00e9 ao envio do primeiro e-mail de lembrete.
work_item_reminder_frequency=Intervalo entre os lembretes.
work_item_reminder_template=Modelo utilizado para formatar os e-mails de lembrete.  Se n\u00e3o estiver selecionado, ser\u00e1 utilizada a predefini\u00e7\u00e3o do sistema.
work_item_max_reminders=N\u00famero m\u00e1ximo de lembretes a enviar antes de iniciar o escalamento.  Se for zero, n\u00e3o ser\u00e3o enviados quaisquer lembretes e o escalamento come\u00e7ar\u00e1 de imediato.
work_item_escalation_start=N\u00famero de dias at\u00e9 ao escalamento.
work_item_escalation_template=Modelo utilizado para formatar os e-mails de escalamento.  Se n\u00e3o estiver selecionado, ser\u00e1 utilizada a predefini\u00e7\u00e3o do sistema.
work_item_escalation_rule=Regra utilizada para selecionar o novo propriet\u00e1rio do item de trabalho durante o escalamento.
# Application Risk Configuration
help_apprisk_disabled=Quando marcado, este componente n\u00e3o ser\u00e1 considerado na classifica\u00e7\u00e3o de risco da aplica\u00e7\u00e3o e n\u00e3o ser\u00e1 apresentado no quadro de resultados.
help_apprisk_attribute=O nome de um atributo de conta a examinar.
help_apprisk_value=O valor que o atributo de conta dever\u00e1 ter para que esta seja inclu\u00edda na classifica\u00e7\u00e3o de risco da aplica\u00e7\u00e3o.
help_apprisk_sensitivity=Um multiplicador de v\u00edrgula flutuante para ajustar a percentagem bruta.
help_apprisk_days_till_dormant=Uma conta ser\u00e1 considerada inativa se o \u00faltimo in\u00edcio de sess\u00e3o tiver sido h\u00e1 pelo menos este n\u00famero de dias.
help_apprisk_risk_threshold=A classifica\u00e7\u00e3o m\u00ednima de risco composto que uma identidade dever\u00e1 ter para que as contas sejam inclu\u00eddas na classifica\u00e7\u00e3o de risco da aplica\u00e7\u00e3o.
help_apprisk_violation_threshold=O n\u00famero m\u00ednimo de viola\u00e7\u00f5es de pol\u00edticas que uma identidade dever\u00e1 ter para que as contas sejam inclu\u00eddas na classifica\u00e7\u00e3o de risco da aplica\u00e7\u00e3o.
# Identity Risk Configuration
help_risk_custom_disabled=Quando marcado, este componente n\u00e3o ser\u00e1 considerado na classifica\u00e7\u00e3o de risco da identidade e n\u00e3o ser\u00e1 apresentado no quadro de resultados.
help_risk_custom_attribute=O nome de um atributo de cubo de identidade a examinar.
help_risk_custom_value=O valor que o atributo de cubo de identidade dever\u00e1 ter para que a classifica\u00e7\u00e3o de risco seja elevada.
help_risk_custom_score=A classifica\u00e7\u00e3o de risco resultante de uma correspond\u00eancia de valor de atributo.
# Policy
policy_alert_owners=Os utilizadores que receber\u00e3o notifica\u00e7\u00f5es de alerta.  Se n\u00e3o estiver configurado, o propriet\u00e1rio da pol\u00edtica receber\u00e1 todos os alertas.
policy_composite_threshold=Ser\u00e1 despoletado um alerta quando a classifica\u00e7\u00e3o composta atingir ou exceder este valor.
# Scopes
help_scope_id_attr=O atributo de identidade que ser\u00e1 utilizado para correlacionar com um \u00e2mbito atribu\u00eddo.
help_scope_corr_rule=Regra utilizada para correlacionar um \u00e2mbito atribu\u00eddo com uma identidade durante a atualiza\u00e7\u00e3o de agrega\u00e7\u00f5es e identidades.
help_scope_sel_rule=Regra utilizada para selecionar um \u00e2mbito atribu\u00eddo para uma identidade durante a atualiza\u00e7\u00e3o de agrega\u00e7\u00f5es e identidades, se a correla\u00e7\u00e3o de atributos ou regras devolver v\u00e1rios \u00e2mbitos.
help_unscoped_globally_accessible=Se marcado, torna os objetos sem \u00e2mbito atribu\u00eddo acess\u00edveis a todas as identidades.  Se estiver desmarcado, apenas os administradores do sistema poder\u00e3o visualizar objetos sem \u00e2mbito.
help_id_ctrls_assigned_scope=Se marcado, permite que as identidades tenham automaticamente acesso ao respetivo \u00e2mbito atribu\u00eddo.  Fornece uma predefini\u00e7\u00e3o que poder\u00e1 ser ignorada para cada identidade.
help_enable_scoping=Se marcado, os mecanismos de \u00e2mbito ser\u00e3o ativados.  Os \u00e2mbitos n\u00e3o entrar\u00e3o em vigor at\u00e9 que esta op\u00e7\u00e3o seja ativada, mesmo que j\u00e1 tenha definido e atribu\u00eddo \u00e2mbitos.
# Tutorials
help_tutorial_dashboard=Saiba como tirar o melhor partido do Painel de Controlo do IdentityIQ.
help_tutorial_certifications=Vista geral da funcionalidade de Certifica\u00e7\u00e3o de Acessos do IdentityIQ.
help_tutorial_correlation=Saiba como utilizar a ferramenta de correla\u00e7\u00e3o baseada em GUI do IdentityIQ.
# Business Role Mining
help_bfr_mining_compute_statstics=Selecione esta op\u00e7\u00e3o para calcular diversas estat\u00edsticas e para as apresentar no resultado da tarefa.
help_bfr_mining_perform_analysis=Selecione esta op\u00e7\u00e3o para gerar um resultado de tarefa que apresente o n\u00famero de fun\u00e7\u00f5es que seriam geradas com as op\u00e7\u00f5es especificadas, sem criar efetivamente essas fun\u00e7\u00f5es.
help_bfr_mining_generate_root=Selecione esta op\u00e7\u00e3o para gerar um novo contentor no qual colocar as fun\u00e7\u00f5es rec\u00e9m geradas.
help_bfr_mining_root_type=O tipo de fun\u00e7\u00e3o que ser\u00e1 gerado como contentor das novas fun\u00e7\u00f5es.
help_bfr_mining_select_existing_container=Selecione uma fun\u00e7\u00e3o existente na qual colocar todas as fun\u00e7\u00f5es rec\u00e9m geradas.
help_bfr_mining_generate_hierarchy=Gerar uma hierarquia de fun\u00e7\u00f5es.  Cada atributo de minera\u00e7\u00e3o de identidades gerar\u00e1 o seu pr\u00f3prio n\u00edvel na hierarquia e esse n\u00edvel conter\u00e1 as fun\u00e7\u00f5es que se insiram na categoria referenciada por esse atributo.
help_bfr_mining_scoping_attributes=Trata-se de uma lista de atributos de identidade que ser\u00e3o utilizados para categorizar as fun\u00e7\u00f5es.  Ser\u00e1 atribu\u00edda aos utilizadores a fun\u00e7\u00e3o de determinada categoria, com base na ordena\u00e7\u00e3o desta lista.  Por exemplo, se a ordem da lista for 1. Regi\u00e3o, 2. Localiza\u00e7\u00e3o, 3. Departamento, ent\u00e3o essa fun\u00e7\u00e3o ser\u00e1 atribu\u00edda a todos os utilizadores do mesmo departamento em determinada localiza\u00e7\u00e3o de determinada regi\u00e3o.
help_bfr_mining_type=Tipo de Fun\u00e7\u00e3o de neg\u00f3cio que a tarefa gerar\u00e1.
help_bfr_mining_owner=Identidade que ser\u00e1 propriet\u00e1ria de todas as fun\u00e7\u00f5es rec\u00e9m geradas.
help_bfr_mining_min_users=N\u00famero m\u00ednimo de utilizadores que ter\u00e3o de pertencer a determinada fun\u00e7\u00e3o para que esta seja gerada.
help_bfr_mining_naming_algorithm=O algoritmo de nomenclatura baseado em filtros concatena todos os atributos ordenados de minera\u00e7\u00e3o de identidades, separados por pontos, para gerar os nomes das fun\u00e7\u00f5es.  O algoritmo de nomenclatura UID gen\u00e9rico gera nomes de fun\u00e7\u00e3o aleat\u00f3rios.
help_bfr_mining_prefix=Prefixo a adicionar aos nomes de fun\u00e7\u00e3o gerados.
help_bfr_mining_disable=Selecione esta op\u00e7\u00e3o para desativar todas as fun\u00e7\u00f5es rec\u00e9m geradas aquando da sua cria\u00e7\u00e3o.
help_bfr_mining_mine_entitlements=Selecione esta op\u00e7\u00e3o para minerar direitos como parte desta tarefa.
help_bfr_mining_attach_directly=Selecione esta op\u00e7\u00e3o para anexar perfis minerados diretamente \u00e0s Fun\u00e7\u00f5es de neg\u00f3cio geradas.  Se esta op\u00e7\u00e3o n\u00e3o for selecionada, ser\u00e3o criadas novas fun\u00e7\u00f5es de TI para deter os direitos, ou as novas fun\u00e7\u00f5es ser\u00e3o adicionadas \u00e0 lista Permiss\u00f5es ou Exig\u00eancias das Fun\u00e7\u00f5es de neg\u00f3cio, consoante a sele\u00e7\u00e3o efetuada abaixo.
help_bfr_mining_it_type=Tipo de fun\u00e7\u00e3o que ser\u00e1 gerada para deter os direitos.
help_bfr_mining_relationship_to_mined=Determina se as fun\u00e7\u00f5es de TI rec\u00e9m geradas ser\u00e3o adicionadas \u00e0 lista Permiss\u00f5es ou Exig\u00eancias das Fun\u00e7\u00f5es de neg\u00f3cio.
help_bfr_mining_entitlement_sources=As aplica\u00e7\u00f5es cujos direitos ser\u00e3o minerados.
help_bfr_mining_percentage_threshold=Percentagem m\u00ednima da popula\u00e7\u00e3o que dever\u00e1 conter determinado direito para que seja gerado um perfil para a mesma.
# IT Role Mining
help_automated_mining_role_creation=A op\u00e7\u00e3o "Criar Nova Fun\u00e7\u00e3o" criar\u00e1 uma nova fun\u00e7\u00e3o e adicionar-lhe-\u00e1 os perfis minerados.  A op\u00e7\u00e3o "Adicionar a Fun\u00e7\u00e3o Existente" adicionar\u00e1 os perfis minerados a uma fun\u00e7\u00e3o especificada.
help_automated_role_to_mine=Selecione a fun\u00e7\u00e3o \u00e0 qual os direitos minerados ser\u00e3o adicionados.
help_automated_name=Nome da nova fun\u00e7\u00e3o de TI criada por esta tarefa.
help_automated_owner=Identidade que deter\u00e1 a nova fun\u00e7\u00e3o de TI criada por esta tarefa.
help_automated_type=Tipo da nova fun\u00e7\u00e3o de TI criada por esta tarefa.
help_automated_container=Fun\u00e7\u00e3o de contentor opcional na qual ser\u00e1 colocada a fun\u00e7\u00e3o de TI rec\u00e9m criada.  Se n\u00e3o se encontrar selecionado, a fun\u00e7\u00e3o de TI n\u00e3o ser\u00e1 colocada num contentor.
help_automated_groups=Grupos para cujas identidades ser\u00e3o minerados os direitos.
help_automated_applications=Aplica\u00e7\u00f5es para cujas identidades ser\u00e3o minerados os direitos.
help_automated_filter=Filtre para selecionar as identidades cujos direitos ser\u00e3o minerados.
help_automated_filter_source=Selecione "Filtros de Grupos" para criar um Filtro a partir de uma lista de Grupos.  Selecione "Filtro de Identidades" para criar um filtro personalizado a partir de Atributos de Identidade.
help_automated_threshold=Percentagem m\u00ednima da popula\u00e7\u00e3o que dever\u00e1 deter determinado direito para que seja gerado um perfil para a mesma.
help_automated_simulate=Selecione esta op\u00e7\u00e3o para executar uma tarefa de minera\u00e7\u00e3o que apresente o n\u00famero de direitos que teriam sido gerados num resultado de tarefa, sem gerar efetivamente quaisquer perfis.
# Analyze
help_search_criteria=Utilizar os campos de atributo para personalizar a pesquisa para {0} com base nos seus crit\u00e9rios.
help_search_filters=Utilizar filtros para personalizar a pesquisa para {0} com base nos seus crit\u00e9rios.
help_search_display_fields=O painel Campos a Apresentar permite-lhe selecionar que campos de {0} apresentar nos resultados devolvidos pela pesquisa.
help_keyword_search=Utilize a caixa de pesquisa de palavras-chave para procurar {0} relacionados com determinada palavra-chave.
# work item approval items
help_approval_item_approve=Especifica que o item de linha de aprova\u00e7\u00e3o de um utilizador \u00e9 apropriado e dever\u00e1 ser aprovado.
help_approval_item_reject=Especifica que o item de linha de aprova\u00e7\u00e3o de um utilizador n\u00e3o \u00e9 apropriado e n\u00e3o dever\u00e1 ser aprovado.
help_approval_item_remove=Especifica que o item de linha de aprova\u00e7\u00e3o de um utilizador dever\u00e1 ser removido do pedido.
# LCM Config
help_lcm_self_service=Especifica os tipos de a\u00e7\u00f5es que todos os utilizadores podem executar para si pr\u00f3prios.
help_lcm_general_population=Especifica os tipos de a\u00e7\u00f5es que todos os utilizadores podem executar para outros, assim como a popula\u00e7\u00e3o de utilizadores em nome de quem agem.
help_lcm_manager=Especifica os tipos de a\u00e7\u00f5es que os gestores podem executar para outros, assim como a popula\u00e7\u00e3o de utilizadores em nome de quem agem.
help_lcm_help_desk=Especifica os tipos de a\u00e7\u00f5es que o pessoal de assist\u00eancia pode executar para outros, assim como a popula\u00e7\u00e3o de utilizadores em nome de quem agem.
help_lcm_request_access=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o solicitem acesso a itens como fun\u00e7\u00f5es ou direitos.
help_lcm_request_roles=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o solicitem fun\u00e7\u00f5es.
help_lcm_request_entitlements=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o solicitem direitos.
help_lcm_manage_accounts_allow_addt_acct_requests=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o solicitem contas adicionais para utilizadores que j\u00e1 possuam conta numa aplica\u00e7\u00e3o.
help_lcm_manage_accounts=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o efetuem a gest\u00e3o de contas.
help_lcm_manage_accounts_allow_manage_existing_accounts=Marque esta caixa para permitir que os utilizadores efetuem a gest\u00e3o de contas que j\u00e1 existam numa identidade.
help_lcm_manage_accounts_allow_account_only_requests=Marque esta caixa para permitir que os utilizadores solicitem novas contas para uma identidade.
help_lcm_manage_passwords=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o efetuem a gest\u00e3o de palavras-passe.
help_lcm_edit_identity=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o editem identidades.
help_lcm_create_identity=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o criem identidades.
help_lcm_view_identity=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o visualizem identidades.
help_lcm_allow_all=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o fa\u00e7am pedidos para qualquer pessoa da organiza\u00e7\u00e3o.
help_lcm_match_any_or_all=Se "Corresponder Todos" estiver selecionado, um utilizador ter\u00e1 de satisfazer todas as condi\u00e7\u00f5es especificadas abaixo para ser inclu\u00eddo entre aqueles para quem podem ser feitos pedidos.  Se "Corresponder Qualquer" estiver selecionado, um utilizador que satisfa\u00e7a qualquer das condi\u00e7\u00f5es especificadas abaixo ser\u00e1 inclu\u00eddo entre aqueles para quem podem ser feitos pedidos.
help_lcm_ignore_iiq_scoping=Marque esta caixa para ignorar os \u00e2mbitos do IdentityIQ ao determinar os utilizadores em cujo nome s\u00e3o feitos pedidos.
help_lcm_role_request_controls=Especifique a regra que define o conjunto de Fun\u00e7\u00f5es que este grupo de utilizadores pode solicitar
help_lcm_entitlement_request_controls=Especifique a regra que define o conjunto de Aplica\u00e7\u00f5es de que este grupo de utilizadores pode solicitar direitos
help_lcm_entitlement_request_managed_attribute_controls=Especifique a regra que define o conjunto de Direitos Geridos que este grupo de utilizadores pode solicitar
help_lcm_role_remove_controls=Especifique a regra que define o conjunto de Fun\u00e7\u00f5es que este grupo de utilizadores pode remover.
help_lcm_entitlement_remove_controls=Especifique a regra que define o conjunto de Aplica\u00e7\u00f5es de que este grupo de utilizadores pode remover direitos.
help_lcm_entitlement_remove_managed_attribute_controls=Especifique a regra que define o conjunto de Direitos Geridos que este grupo de utilizadores pode remover.
help_lcm_enable_attribute_control=Selecione esta op\u00e7\u00e3o para permitir aos utilizadores fazerem pedidos em nome de outros com quem partilhem atributos de identidade, conforme especificado.
help_lcm_enable_subordinate_control=Marque esta caixa para permitir que os gestores fa\u00e7am pedidos em nome dos respetivos subordinados.
help_lcm_subordinate_choices=Selecione "Diretamente" para limitar os pedidos dos gestores aos subordinados que lhes reportem diretamente.  Selecione "Diretamente ou indiretamente" para incluir os que sejam subordinados de um dos gestores subordinados do gestor.
help_lcm_subrodinate_hierarchy_level=Especifique a profundidade m\u00e1xima da hierarquia a percorrer ao fazer pedidos em nome de subordinados indiretos.  Resolve os problemas de escalabilidade em grandes organiza\u00e7\u00f5es em que, por exemplo, o Diretor-geral possua centenas ou milhares de gestores subordinados.  Ao definir a profundidade de hierarquia para 2 ou 3, em tal caso o conjunto de gestores subordinados pode ser limitado aos vice-presidentes e diretores.  O n\u00edvel recomendado varia consoante a organiza\u00e7\u00e3o.  Organiza\u00e7\u00f5es com uma hierarquia plana que tenham muito poucos gestores podem definir uma profundidade mais elevada que as organiza\u00e7\u00f5es com muitos gestores.
help_lcm_enable_custom_control=Marque esta caixa para permitir aos utilizadores fazerem pedidos em nome de outros que satisfa\u00e7am os crit\u00e9rios especificados por um filtro personalizado.  O filtro situa-se no contexto do objeto de identidade e ser\u00e1 analisado como um Modelo de velocidade com um par\u00e2metro denominado "requerente".  Eis um exemplo simples de um filtro personalizado que inclui utilizadores cujo gestor tem o mesmo nome que o gestor do requerente:   manager.name == "$requester.manager.name"
help_lcm_request_access_workflow=Especifique o processo de neg\u00f3cio utilizado para solicitar acesso a itens como fun\u00e7\u00f5es ou direitos.
help_lcm_request_roles_workflow=Especifique o processo de neg\u00f3cio utilizado para solicitar fun\u00e7\u00f5es.
help_lcm_request_entitlements_workflow=Especifique o processo de neg\u00f3cio utilizado para solicitar direitos.
help_lcm_manage_accounts_workflow=Especifique o processo de neg\u00f3cio utilizado para gerir contas.
help_lcm_unlock_account_workflow=Especifique o processo de neg\u00f3cio utilizado para desbloquear contas de utilizador no ecr\u00e3 de in\u00edcio de sess\u00e3o.
help_lcm_edit_identity_workflow=Especifique o processo de neg\u00f3cio utilizado para editar identidades.
help_lcm_create_identity_workflow=Especifique o processo de neg\u00f3cio utilizado para criar identidades.
help_lcm_password_requests_workflow=Especifique o processo de neg\u00f3cio utilizado para gerir palavras-passe de contas.
help_lcm_request_roles_show_population=Marque esta caixa para conceder aos requerentes a capacidade de ver que popula\u00e7\u00e3o possui a fun\u00e7\u00e3o especificada ao pesquisar no painel de pesquisa avan\u00e7ada.
help_lcm_request_roles_allow_addt_acct_requests=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o solicitem contas adicionais para utilizadores que j\u00e1 possuam conta numa aplica\u00e7\u00e3o.
help_lcm_request_entitlements_show_population=Marque esta caixa para conceder aos requerentes a capacidade de ver que popula\u00e7\u00e3o possui o direito especificado ao pesquisar no painel de pesquisa avan\u00e7ada.
help_lcm_request_entitlements_allow_addt_acct_requests=Marque esta caixa para permitir que os utilizadores desta popula\u00e7\u00e3o solicitem contas adicionais para utilizadores que j\u00e1 possuam conta numa aplica\u00e7\u00e3o.
help_lcm_config_allow_remove_roles=Marque esta caixa para permitir que esta popula\u00e7\u00e3o fa\u00e7a pedidos de remo\u00e7\u00e3o de fun\u00e7\u00f5es.
help_lcm_config_allow_remove_entitlements=Marque esta caixa para permitir que esta popula\u00e7\u00e3o fa\u00e7a pedidos de remo\u00e7\u00e3o de direitos.
help_batch_create_identity_workflow=Especifique o processo de neg\u00f3cio utilizado para criar identidades atrav\u00e9s da interface de lote.
help_batch_edit_identity_workflow=Especifique o processo de neg\u00f3cio utilizado para editar identidades atrav\u00e9s da interface de lote.
help_self_service_registration=Especifique o processo de neg\u00f3cio utilizado para criar identidades atrav\u00e9s do registo self-service.
help_batch_request_access_workflow=Especifique o processo de neg\u00f3cio utilizado para solicitar acesso a itens como fun\u00e7\u00f5es ou direitos atrav\u00e9s da interface de lote.
help_batch_manage_accounts_workflow=Especifique o processo de neg\u00f3cio utilizado para gerir contas atrav\u00e9s da interface de lote.
help_batch_password_requests_workflow=Especifique o processo de neg\u00f3cio utilizado para gerir palavras-passe de contas atrav\u00e9s da interface de lote.
help_attr_does_not_apply=Este atributo n\u00e3o se aplica ao tipo de fun\u00e7\u00e3o atual.
help_con_form_ldap_use_ssl=Se dever\u00e1 ou n\u00e3o ser utilizado TLS ao estabelecer liga\u00e7\u00e3o ao servidor.
help_con_form_ldap_auth_type=O tipo de autoriza\u00e7\u00e3o a utilizar ao estabelecer liga\u00e7\u00e3o ao servidor.
help_con_form_ldap_user=A conta de utilizador a usar ao estabelecer liga\u00e7\u00e3o ao servidor.
help_con_form_ldap_password=A palavra-passe a utilizar ao estabelecer liga\u00e7\u00e3o ao servidor.
help_con_form_ldap_host=O nome do computador anfitri\u00e3o em que o servidor se encontra em execu\u00e7\u00e3o.
help_con_form_ldap_port=O n\u00famero de porta em que o servidor est\u00e1 \u00e0 escuta.
help_con_form_ldap_grp_mbr_att=O nome de atributo utilizado para armazenar a lista de membros do grupo, por ex. ( uniqueMember or member )
help_con_form_ldap_grp_hier_att=O nome do atributo utilizado pelo processo de agrega\u00e7\u00e3o de grupo para calcular a hierarquia num modelo de grupo.
help_con_form_ldap_auth_srch_atts=Os atributos que ser\u00e3o utilizados ao autenticar junto desta aplica\u00e7\u00e3o utilizando autentica\u00e7\u00e3o pass-through.
help_con_form_ldap_page_size=O n\u00famero de objetos a obter numa \u00fanica p\u00e1gina ao efetuar a itera\u00e7\u00e3o em grandes conjuntos de dados.
help_con_form_ldap_search_scope=O \u00e2mbito da pesquisa no diret\u00f3rio LDAP.
help_con_form_ldap_search_dn=O DN onde iniciar as pesquisas no diret\u00f3rio.
help_con_form_ldap_primary_grp_srch_dn=O contentor onde iniciar a pesquisa de grupos prim\u00e1rios.
help_con_form_ldap_grp_mbr_srch_dn=O DN onde pesquisar ao resolver a ades\u00e3o a grupos de um utilizador.
help_con_form_ldap_grp_mbr_srch_filter=O filtro de pesquisa opcional a aplicar ao obter a ades\u00e3o a grupos do utilizador.
help_con_form_ldap_iterate_srch_filter=O filtro opcional a aplicar ao efetuar a itera\u00e7\u00e3o em objetos de conta.
help_con_form_ldap_iterate_grpsrch_filter=O filtro opcional a aplicar ao efetuar a itera\u00e7\u00e3o em objetos de grupo.
help_con_form_ldap_filter_string=Filtro SailPoint que permite filtrar objetos ap\u00f3s a sua devolu\u00e7\u00e3o do diret\u00f3rio subjacente.
help_con_form_ldap_enable_netgroups=Se devem ou n\u00e3o ser permitidas ades\u00f5es a netgroup.
help_con_form_ldap_map_NetGroups_Mbr_attr=O atributo de utilizador que especifica a ades\u00e3o do utilizador a NisNetGroup. Normalmente, \u00e9 o atributo uid.
help_con_form_ldap_enable_PosixGroups=Se devem ou n\u00e3o ser permitidas ades\u00f5es a posixgroup.
help_con_form_ldap_map_PosixGroups_Mbr_attr=O atributo de utilizador que especifica a ades\u00e3o do utilizador a PosixGroup. Normalmente, \u00e9 o atributo uid.
help_con_form_ldap_search_group=Forne\u00e7a o \u00e2mbito de pesquisa dos grupos. "Search DN" \u00e9 obrigat\u00f3rio para cada entrada de tipo de objeto.
help_con_form_ldap_search_account=Forne\u00e7a o \u00e2mbito de pesquisa das contas; \u00e9 necess\u00e1ria pelo menos uma entrada. "Search DN" \u00e9 obrigat\u00f3rio para cada entrada.
help_con_form_ldap_profileType=Introduza o Connect Profiletype DN que ser\u00e1 utilizado para aprovisionar a ades\u00e3o a grupos. Por exemplo, "profileType=CONNECT,CN=SDBM"
help_con_form_ldap_setgroupasconnectionowner=Marque para configurar o Grupo RACF como propriet\u00e1rio da Liga\u00e7\u00e3o RACF ao ligar um Utilizador RACF a um Grupo RACF.
help_con_form_ldap_provisionpropertiestoallconnections=Marque para configurar as propriedades da Liga\u00e7\u00e3o RACF definidas na Pol\u00edtica de Aprovisionamento para todas as Liga\u00e7\u00f5es RACF quando forem atribu\u00eddos m\u00faltiplos Grupos RACF numa opera\u00e7\u00e3o.
help_con_prov_policy_ldap_user_DN=O nome \u00fanico da conta. Por exemplo, "uid=user1,cn=users,dc=sailpoint,dc=com"
help_con_prov_policy_ldap_password=A palavra-passe da conta
help_con_prov_policy_ldap_full_name=O nome completo da conta
help_con_prov_policy_ldap_first_name=O nome pr\u00f3prio da conta
help_con_prov_policy_ldap_last_name=O apelido da conta
help_con_prov_policy_ldap_group_DN=O nome \u00fanico do grupo.  Por exemplo, "cn=group1,cn=groups,dc=sailpoint,dc=com"
help_con_prov_policy_ldap_description=A descri\u00e7\u00e3o do grupo
help_con_prov_policy_ldap_member=O nome \u00fanico do membro. Por exemplo, "uid=user1,cn=users,dc=sailpoint,dc=com"
help_con_prov_policy_ldap_GID=O n\u00famero gid do grupo
help_con_prov_policy_racf_ldap_connect_DN=O nome \u00fanico do perfil de liga\u00e7\u00e3o. Por exemplo, "profiletype=CONNECT,CN=SDBM"
help_con_prov_policy_racf_ldap_group_DN=O nome \u00fanico do grupo.  Por exemplo, "racfid=GroupId,profiletype=GROUP,CN=SDBM"
help_con_prov_policy_racf_ldap_user_DN=O nome \u00fanico da conta. Por exemplo, "racfid=UserId,profiletype=USER,CN=SDBM"
help_con_prov_policy_racf_ldap_default_group=Grupo Predefinido RACF do Utilizador
help_con_prov_policy_racf_ldap_owner=Utilizador ou grupo propriet\u00e1rio do Utilizador
help_con_prov_policy_racf_ldap_connection_owner=Propriet\u00e1rio da liga\u00e7\u00e3o
help_con_prov_policy_racf_ldap_connection_revokedate=Data de revoga\u00e7\u00e3o da liga\u00e7\u00e3o. Por exemplo, dd/mm/aa
help_con_prov_policy_tss_ldap_department=ID de Acessor do Departamento
help_con_prov_policy_tss_ldap_user_DN=O nome \u00fanico da conta. Por exemplo, "tssacid=UserId,tssadmingrp=acids,host=ldap,o=example,c=com"
help_con_prov_policy_tss_ldap_facilities=Especifique o nome da instala\u00e7\u00e3o a atribuir ao Utilizador, por ex. TSO
help_con_prov_policy_tss_ldap_tsolproc=Especifique o nome do procedimento de in\u00edcio de sess\u00e3o TSO
help_con_prov_policy_tss_ldap_console=Especifique se o utilizador tem acesso \u00e0 consola
help_con_form_AD_forest_conf=Detalhes de configura\u00e7\u00e3o de todas as florestas que precisam de ser geridas.
help_con_form_AD_gcforest_name=Nome l\u00f3gico da floresta.
help_con_form_AD_gc=Servidor de Cat\u00e1logo Global no formato "anfitri\u00e3o:porta", porta predefinida - 3268.
help_con_form_AD_gcuser=Utilizador com privil\u00e9gios de acesso para gerir diferentes dom\u00ednios da floresta no formato Dom\u00ednio\\Utilizador ou NomeUtilizador@NomeDom\u00ednioDNS.com, em caso de autentica\u00e7\u00e3o segura.
help_con_form_AD_authenticationtype=Autentica\u00e7\u00e3o e Seguran\u00e7a a utilizar ao comunicar com o Active Directory - Simples: Utilizando o nome de utilizador e palavra-passe; Segura: Por estrutura SASL utilizando Kerberos
help_con_form_AD_ssl=Marque para permitir comunica\u00e7\u00e3o segura utilizando TLS entre o Controlador de Dom\u00ednio do Active Directory e o IdentityIQ.
help_con_form_AD_Forest_ssl=Marque para permitir comunica\u00e7\u00e3o segura utilizando TLS entre o Cat\u00e1logo Global do Active Directory e o IdentityIQ. Se marcado juntamente com Gerir Todos os Dom\u00ednios, a aplica\u00e7\u00e3o estabelecer\u00e1 a comunica\u00e7\u00e3o segura utilizando TLS para todos os dom\u00ednios da floresta selecionada.
help_con_form_AD_forest_conf_manage_all_domain=Marque para gerir todos os dom\u00ednios sob esta floresta utilizando as credenciais fornecidas. Se marcado, n\u00e3o ser\u00e1 necess\u00e1rio configurar a sec\u00e7\u00e3o "Configura\u00e7\u00e3o do Dom\u00ednio" para os dom\u00ednios desta floresta.
help_con_form_AD_discover_domains=Detetar/pr\u00e9-visualizar todos os dom\u00ednios desta floresta.
help_con_form_AD_domain_conf=Os detalhes de configura\u00e7\u00e3o de todos os dom\u00ednios que precisam de ser geridos.
help_con_form_AD_domain_forest_name=O nome da floresta de "Configura\u00e7\u00e3o da Floresta" para o dom\u00ednio.
help_con_form_AD_domain_domainDN=O Nome \u00danico do dom\u00ednio.
help_con_form_AD_domain_netbios=O nome do dom\u00ednio NetBIOS; apenas ser\u00e1 necess\u00e1rio definir se estiver a integrar com o File Access Manager.
help_con_form_AD_domain_user=O utilizador com privil\u00e9gios de acesso para gerir o dom\u00ednio no formato Dom\u00ednio\\Utilizador ou NomeUtilizador@NomeDom\u00ednioDNS.com, em caso de autentica\u00e7\u00e3o segura.
help_con_form_AD_exchange_conf=Os detalhes de configura\u00e7\u00e3o dos servidores Exchange que precisam de ser geridos.
help_con_form_AD_exchange_forest=O nome da floresta de "Configura\u00e7\u00e3o da Floresta" em que o Exchange Server est\u00e1 instalado.
help_con_form_AD_exchange_host=FQDN ou IP do(s) anfitri\u00f5es do Exchange Server.
help_con_form_AD_exchange_user=O utilizador com privil\u00e9gios de acesso para gerir o Exchange Server no formato Dom\u00ednio\\Utilizador.
help_con_form_AD_exchange_account_forest=O nome da floresta de contas (utilizadores) servida por este Exchange.
help_con_form_AD_exchange_tls=Marque para permitir a comunica\u00e7\u00e3o sobre o protocolo TLS (Transport Layer Security).
help_con_form_AD_search_account=O \u00e2mbito de pesquisa dos objetos de utilizador a gerir; \u00e9 necess\u00e1ria pelo menos uma entrada.
help_con_form_AD_search_contact=\u00c2mbito de pesquisa dos objetos de contacto a gerir
help_con_form_AD_auto_partitioning=Marque para definir automaticamente as parti\u00e7\u00f5es para agrega\u00e7\u00e3o de contas.
help_con_form_AD_auto_partitioning_count=Selecione o n\u00famero de parti\u00e7\u00f5es consoante a sua popula\u00e7\u00e3o de utilizadores. Por exemplo, \u00e9 prefer\u00edvel uma contagem de parti\u00e7\u00f5es mais elevada para uma popula\u00e7\u00e3o de utilizadores maior.
help_con_form_AD_search_dn=O Nome \u00danico do contentor.
help_con_form_AD_search_dn_contact=O Nome \u00danico do contentor que possui objetos de contacto.
help_con_form_AD_iterate_search_filter=O Filtro LDAP que define o \u00e2mbito dos objetos de utilizador deste contentor.
help_con_form_AD_iterate_search_filter_contact=O Filtro LDAP que define o \u00e2mbito dos objetos de contacto deste contentor.
help_con_form_AD_group_membership_search_dn=O Nome \u00danico do contentor, separado por ponto e v\u00edrgula, para definir o \u00e2mbito de pesquisa da ades\u00e3o a grupos.
help_con_form_AD_group_membership_search_dn_contact=O Nome \u00danico do contentor, separado por ponto e v\u00edrgula, para definir o \u00e2mbito de pesquisa da ades\u00e3o a grupos.
help_con_form_AD_group_member_filter_string=O Filtro LDAP que define o \u00e2mbito das ades\u00f5es a grupos.
help_con_form_AD_search_group=O \u00e2mbito de pesquisa dos grupos a gerir.
help_con_form_ldap_group_search_dn=O Nome \u00danico do contentor.
help_con_form_AD_group_iterate_search_filter=O Filtro LDAP que define o \u00e2mbito dos grupos deste contentor.
# Tasks
# Identity Refresh
help_task_filter_string=Uma cadeia de filtragem utilizada para limitar o n\u00famero de cubos de identidade atualizados por esta tarefa. Por exemplo, poder\u00e1 limitar a atualiza\u00e7\u00e3o a um departamento da sua empresa, como o Dept. Financeiro, introduzindo: department == "Financeiro"
help_task_group_list=Uma cadeia de filtragem utilizada para limitar o n\u00famero de cubos de identidade atualizados por esta tarefa. Por exemplo, poder\u00e1 limitar a atualiza\u00e7\u00e3o a um grupo ou popula\u00e7\u00e3o da sua empresa.
help_task_include_modified=Atualizar todas as identidades que tenham sido modificadas na janela temporal solicitada.
help_task_refresh_app_acct_atts=Efetuar uma agrega\u00e7\u00e3o das informa\u00e7\u00f5es de identidade de cada aplica\u00e7\u00e3o e atualizar os atributos de conta de cada identidade, conforme necess\u00e1rio.<br/><br/><b>Nota: A sele\u00e7\u00e3o deste atributo inicia uma agrega\u00e7\u00e3o completa das aplica\u00e7\u00f5es para cada identidade inclu\u00edda nesta tarefa. Isso poder\u00e1 ter impacto no desempenho do IdentityIQ.</b>
help_task_refresh_identity_atts=Atualizar os cubos de identidade com as eventuais altera\u00e7\u00f5es efetuadas aos atributos utilizados para definir as identidades.
help_task_refresh_mgr_status=Atualizar todos os cubos de identidade em que o estado do gestor tenha sido alterado. Por exemplo, se um utilizador tiver sido promovido a gestor no respetivo departamento, o seu cubo de identidade seria atualizado por esta tarefa.
help_task_refresh_correlate_entitlements=Atualizar todas as atribui\u00e7\u00f5es de fun\u00e7\u00e3o atribu\u00eddas ou detetadas que tenham sido alteradas desde a \u00faltima vez que esta tarefa foi executada. Quaisquer direitos adicionais encontrados nesta atualiza\u00e7\u00e3o ser\u00e3o promovidos durante esta tarefa.
help_task_provision_assigned_roles=Aprovisionar todas as fun\u00e7\u00f5es atribu\u00eddas detetadas desde a \u00faltima vez que esta tarefa foi executada e todos os atributos atribu\u00eddos que foram removidos.
help_task_disable_deprovisioning=Evita que as fun\u00e7\u00f5es atribu\u00eddas sejam desaprovisionadas ap\u00f3s a sua atribui\u00e7\u00e3o ser anulada.
help_task_refresh_role_metadata=Atualize as informa\u00e7\u00f5es sobre a rela\u00e7\u00e3o da identidade com a respetiva fun\u00e7\u00e3o. Por exemplo, informa\u00e7\u00f5es relativas a se uma identidade tem ou n\u00e3o todas as fun\u00e7\u00f5es exigidas por determinada fun\u00e7\u00e3o.<br/><br/><b>Nota: Esta op\u00e7\u00e3o tem de estar selecionada para poder gerar Estat\u00edsticas de Fun\u00e7\u00f5es.</b>
help_task_enable_manual_account_selection=Selecione esta op\u00e7\u00e3o para permitir que o sistema envie e-mails de Notifica\u00e7\u00e3o de Sele\u00e7\u00e3o de Conta para utilizadores com mais do que uma conta em qualquer aplica\u00e7\u00e3o e se o sistema n\u00e3o conseguir determinar a conta de aprovisionamento.  Por predefini\u00e7\u00e3o, em tais casos n\u00e3o ser\u00e1 efetuado qualquer aprovisionamento.
help_task_synchronize_attributes=Aprovisionar os destinos de mapeamento de identidades caso os seus valores tenham sido alterados.
help_task_refresh_risk_scores=Atualizar as Classifica\u00e7\u00f5es de Risco das Identidades com todas as informa\u00e7\u00f5es detetadas pela an\u00e1lise efetuada por esta tarefa.
help_task_maintain_history=Atualize o hist\u00f3rico de identidades, criando um instant\u00e2neo de quaisquer identidades com as informa\u00e7\u00f5es que foram alteradas desde a \u00faltima atualiza\u00e7\u00e3o.
help_task_refresh_group_scorecards=Atualizar as Classifica\u00e7\u00f5es de Risco dos Grupos com todas as informa\u00e7\u00f5es detetadas pela an\u00e1lise efetuada por esta tarefa.
help_task_refresh_delete_dormant_groups=Eliminar as defini\u00e7\u00f5es de grupos que deixaram de ser referenciadas. Esta op\u00e7\u00e3o s\u00f3 ser\u00e1 suportada se for selecionada em conjunto com a op\u00e7\u00e3o Atualizar o quadro de resultados do grupo e se forem executadas na mesma tarefa.
help_task_apply_active_policies=Procurar pol\u00edticas ativas e aplicar essas pol\u00edticas \u00e0s identidades inclu\u00eddas na tarefa.
help_task_keep_inactive_violations=Marcar as viola\u00e7\u00f5es antigas como inativas em vez de as eliminar.
help_task_policy_list=Procurar e aplicar apenas as pol\u00edticas inclu\u00eddas nesta lista \u00e0s identidades inclu\u00eddas na tarefa.
help_task_refresh_scopes=Atualizar o \u00e2mbito atribu\u00eddo com base nas altera\u00e7\u00f5es detetadas.
help_task_disable_scope_autocreate=N\u00e3o atribuir automaticamente o \u00e2mbito \u00e0s identidades como parte desta tarefa.
help_task_mark_dormant_scopes=Marcar os \u00e2mbitos que n\u00e3o estejam atribu\u00eddos a quaisquer identidades como inativos.
help_task_refresh_continuous_certs=Atualizar as informa\u00e7\u00f5es de conta de identidades contidas em certifica\u00e7\u00f5es cont\u00ednuas com as informa\u00e7\u00f5es detetadas por esta tarefa.<br/>As informa\u00e7\u00f5es adicionadas a uma certifica\u00e7\u00e3o cont\u00ednua, tais como um novo direito ou uma nova identidade, ser\u00e3o adicionadas no estado de "necess\u00e1ria certifica\u00e7\u00e3o".
help_task_process_events=Permitir certifica\u00e7\u00f5es de eventos e eventos de ciclo de vida.<br/><br/>Utilizar os instant\u00e2neos criados durante a agrega\u00e7\u00e3o para estimar o estado anterior das identidades no in\u00edcio da atualiza\u00e7\u00e3o. Esta identidade copiada \u00e9 comparada com a identidade atualizada para determinar se s\u00e3o executadas certifica\u00e7\u00f5es de eventos ou eventos de ciclo de vida.
help_task_refresh_comp_app_links=Procurar altera\u00e7\u00f5es de aplica\u00e7\u00f5es compostas e atualizar as informa\u00e7\u00f5es de liga\u00e7\u00f5es.
help_task_promote_managed_entitlements=Quando ativado, todos os valores de direitos ou permiss\u00f5es encontrados ao executar a tarefa ser\u00e3o automaticamente promovidos como atributos geridos.
help_task_number_of_threads=Especifica o n\u00famero de threads simult\u00e2neos a utilizar durante a tarefa para melhorar o desempenho.<br/><br/><b>Nota: O n\u00famero m\u00e1ximo de threads permitidos \u00e9 de 5 vezes o n\u00famero de n\u00facleos.  N\u00e3o suportado quando a cria\u00e7\u00e3o de parti\u00e7\u00f5es estiver ativada. </b>
help_task_force_workflow=A tarefa de atualiza\u00e7\u00e3o de identidades poder\u00e1 executar um fluxo de trabalho para cada identidade de modo a processar as quest\u00f5es de pol\u00edtica de aprovisionamento ou os acionadores de identidades. Este argumento provocar\u00e1 sempre a execu\u00e7\u00e3o de um fluxo de trabalho, mesmo que n\u00e3o existam acionadores ou quest\u00f5es de pol\u00edtica.
help_task_manual_actions=Criar um item de trabalho para todos os direitos de fun\u00e7\u00f5es que n\u00e3o possam ser geridos pelos conectores ou m\u00f3dulos de integra\u00e7\u00e3o de aprovisionamento dispon\u00edveis, de modo a que um utilizador designado possa executar as a\u00e7\u00f5es apropriadas.
help_tasK_correlate_only=Faz com que a tarefa apenas crie liga\u00e7\u00f5es que possa correlacionar com uma identidade existente.
help_task_disable_manager_lookup=Se a aplica\u00e7\u00e3o suportar a funcionalidade MANAGER_LOOKUP, isso indica que os valores do atributo do gestor podem ser utilizados para obter a conta nativa a partir do conector. Por predefini\u00e7\u00e3o, quando a correla\u00e7\u00e3o com o gestor n\u00e3o conseguir encontrar o cubo de identidade que representa o gestor E a funcionalidade estiver ativada ao n\u00edvel da aplica\u00e7\u00e3o, o conector ser\u00e1 contactado para tentar inicializar a conta do gestor. Marque esta op\u00e7\u00e3o para desativar a pesquisa/inicializa\u00e7\u00e3o do gestor.
help_task_identity_refresh_enable_partitioning=Permite a divis\u00e3o da tarefa em parti\u00e7\u00f5es de modo a executar as partes entre m\u00faltiplos threads e, se dispon\u00edvel, m\u00faltiplos anfitri\u00f5es. <br/>N\u00e3o suportado com "Marcar \u00e2mbitos inativos" ou "Atualizar os quadros de resultados do grupo".
help_task_identity_refresh_partitions=Especifica o n\u00famero de parti\u00e7\u00f5es a criar para a tarefa.  S\u00f3 aplic\u00e1vel se a cria\u00e7\u00e3o de parti\u00e7\u00f5es estiver ativada.  Se o valor n\u00e3o for especificado ou for inferior a 1, utiliza uma predefini\u00e7\u00e3o baseada em RequestDefinition e nos servidores de pedido dispon\u00edveis.
help_task_identity_refresh_no_maintenance_retry=Desativa o agendamento de pedidos de repeti\u00e7\u00e3o de aprovisionamento quanto este falha devido a uma aplica\u00e7\u00e3o se encontrar numa janela de manuten\u00e7\u00e3o
help_task_refresh_needs_refresh=Faz com que a atualiza\u00e7\u00e3o inclua apenas identidades que tenham sido marcadas como precisando de ser atualizadas por uma agrega\u00e7\u00e3o recente
help_task_refresh_no_reset_needs_refresh=Se uma identidade tiver sido marcada como precisando de atualiza\u00e7\u00e3o, normalmente ser\u00e1 desmarcada quando qualquer tarefa de atualiza\u00e7\u00e3o a modificar.  A ativa\u00e7\u00e3o desta op\u00e7\u00e3o deixar\u00e1 a identidade marcada para atualiza\u00e7\u00e3o, de modo a que seja poss\u00edvel executar diversas tarefas de atualiza\u00e7\u00e3o antes de a desmarcar.
help_task_identity_refresh_loss_limit=O n\u00famero m\u00e1ximo de identidades j\u00e1 atualizadas que ser\u00e3o novamente atualizadas, em caso de interrup\u00e7\u00e3o abrupta de uma atualiza\u00e7\u00e3o particionada.  Um n\u00famero mais baixo resultar\u00e1 em menos trabalho duplicado ap\u00f3s uma falha, mas poder\u00e1 atrasar a atualiza\u00e7\u00e3o devido ao aumento da conten\u00e7\u00e3o da base de dados.  Um valor de 0 (ou inferior) significa que todas as identidades ser\u00e3o novamente atualizadas.  Valor predefinido: 0
# Account Aggregation
help_task_select_apps=A lista pendente de todas as aplica\u00e7\u00f5es.
help_task_identity_creation_rule=Se forem detetadas contas que n\u00e3o possuam identidades correspondentes na aplica\u00e7\u00e3o IdentityIQ, a regra aqui especificada ser\u00e1 utilizada para criar um novo cubo de identidade. Estas regras s\u00e3o criadas durante a configura\u00e7\u00e3o e implementa\u00e7\u00e3o.<br/><br/><b>Nota: Clique no \u00edcone "..." para executar o Editor de Regras e efetuar altera\u00e7\u00f5es \u00e0s suas regras, se necess\u00e1rio.</b>
help_task_refresh_roles=Procurar fun\u00e7\u00f5es rec\u00e9m atribu\u00eddas e atualizar cubos de identidade.
help_task_delta_aggregation=Permitir que o conector agregue apenas as contas que foram alteradas desde a \u00faltima agrega\u00e7\u00e3o.  Exige suporte por parte do conector.
help_task_detect_deleted_accts=Detetar e eliminar contas do IdentityIQ que j\u00e1 n\u00e3o existam na aplica\u00e7\u00e3o nativa.
help_task_no_optimize_reagg=Utilize esta op\u00e7\u00e3o para for\u00e7ar a agrega\u00e7\u00e3o de todas as contas, mesmo que n\u00e3o tenham sido alteradas desde a \u00faltima agrega\u00e7\u00e3o.
help_task_no_autocreate_apps=Ao efetuar a agrega\u00e7\u00e3o a partir de uma aplica\u00e7\u00e3o de multiplexing, n\u00e3o criar automaticamente objetos da aplica\u00e7\u00e3o para as contas multiplex se estes ainda n\u00e3o existirem.
help_task_no_needs_refresh=Ao efetuar a agrega\u00e7\u00e3o, cada identidade afetada ser\u00e1 marcada como precisando de ser atualizada.  Isto pode ser utilizado mais tarde para otimizar a tarefa de atualiza\u00e7\u00e3o de modo a que apenas sejam atualizadas as identidades recentemente agregadas.  Esta op\u00e7\u00e3o desativa esta marca\u00e7\u00e3o.
help_task_included_actions=Selecione as a\u00e7\u00f5es executadas como parte da tarefa de agrega\u00e7\u00e3o para a qual dever\u00e3o ser inclu\u00eddas informa\u00e7\u00f5es detalhadas nos resultados da tarefa. Esta tarefa executa um conjunto de a\u00e7\u00f5es individuais em contas e cubos de identidade durante os processos de agrega\u00e7\u00e3o e configura\u00e7\u00e3o. Por predefini\u00e7\u00e3o, apenas s\u00e3o inclu\u00eddos os resultados finais da tarefa no relat\u00f3rio de resultados da tarefa. Para incluir informa\u00e7\u00f5es detalhadas nas a\u00e7\u00f5es executadas como parte da tarefa, selecione essas a\u00e7\u00f5es na lista. <br/><b>N\u00e3o \u00e9 v\u00e1lido quando a cria\u00e7\u00e3o de parti\u00e7\u00f5es estiver ativada.</b>
help_task_promote_identity_entitlements=Quando marcado, quaisquer valores de atributos de conta marcados como "direito" no esquema da aplica\u00e7\u00e3o ser\u00e3o promovidos.
help_task_refresh_identity_entitlements=Quando marcado, quaisquer valores de conta de atributos marcados como "direito" no esquema da aplica\u00e7\u00e3o ser\u00e3o promovidos. Durante o processo de atualiza\u00e7\u00e3o isso poder\u00e1 ser intensivo em recursos, uma vez que promover\u00e1 todos os valores de direitos de TODAS as liga\u00e7\u00f5es. Normalmente, estes s\u00e3o promovidos quando agregamos os dados da aplica\u00e7\u00e3o de origem.
help_task_iqservice_key_exchange_select_apps=Selecione quais das aplica\u00e7\u00f5es baseadas em IIQService dever\u00e3o ser inclu\u00eddas na troca de chaves p\u00fablicas.  Se as aplica\u00e7\u00f5es partilharem um IQService, a aplica\u00e7\u00e3o s\u00f3 precisar\u00e1 de ser inclu\u00edda uma vez.
help_task_account_agg_enable_partitioning=Permite a parti\u00e7\u00e3o da tarefa entre m\u00faltiplos anfitri\u00f5es
help_task_objects_per_partition=N\u00famero de objetos por parti\u00e7\u00e3o. Esta parti\u00e7\u00e3o \u00e9 aplicada quando o conector n\u00e3o suporta a cria\u00e7\u00e3o de parti\u00e7\u00f5es. Valor predefinido: 1000
help_task_loss_limit=O n\u00famero m\u00e1ximo de contas j\u00e1 agregadas que ser\u00e3o novamente agregadas, em caso de interrup\u00e7\u00e3o abrupta de uma agrega\u00e7\u00e3o de contas particionada.  Um n\u00famero mais baixo resultar\u00e1 em menos trabalho duplicado ap\u00f3s uma falha, mas poder\u00e1 atrasar a agrega\u00e7\u00e3o devido ao aumento da conten\u00e7\u00e3o da base de dados.  Um valor de 0 (ou inferior) significa que todas as contas ser\u00e3o novamente agregadas.  Valor predefinido: 0
help_task_account_agg_halt_on_max_error=Terminar a tarefa quando for encontrado um n\u00famero de erros superior ao especificado
help_task_account_agg_max_error_threshold=N\u00famero de erros a tolerar antes de terminar a tarefa
help_task_sequential=For\u00e7a a agrega\u00e7\u00e3o das aplica\u00e7\u00f5es por ordem, interrompendo se forem encontrados quaisquer erros
help_task_check_deleted_threshold=O n\u00famero m\u00e1ximo de contas ou grupos que pode ser selecionado para elimina\u00e7\u00e3o ap\u00f3s a agrega\u00e7\u00e3o de uma aplica\u00e7\u00e3o. Se o limiar for ultrapassado, n\u00e3o ser\u00e3o eliminados quaisquer objetos
# Account Group Aggregation
help_task_group_select_schema=A lista de todos os tipos de objetos ou grupos de contas associados \u00e0s aplica\u00e7\u00f5es. Se n\u00e3o for selecionado qualquer tipo de objeto, ser\u00e3o inclu\u00eddos todos os tipos de objetos.
help_task_group_delta_aggregation=Permitir que o conector agregue apenas os grupos de contas que foram alterados desde a \u00faltima agrega\u00e7\u00e3o. Exige suporte por parte do conector.
help_task_group_detect_deleted=Detetar e eliminar tipos de objetos ou grupos de contas do IdentityIQ que j\u00e1 n\u00e3o existam na aplica\u00e7\u00e3o nativa.
help_task_group_description_locale=A regi\u00e3o predefinida do atributo de descri\u00e7\u00e3o do grupo de contas. Esta op\u00e7\u00e3o \u00e9 utilizada se n\u00e3o for encontrada uma regi\u00e3o de descri\u00e7\u00e3o existente.
help_task_group_description_attribute=O atributo do grupo de contas que armazena a descri\u00e7\u00e3o. Se esta op\u00e7\u00e3o n\u00e3o estiver configurada, assume por predefini\u00e7\u00e3o o valor "descri\u00e7\u00e3o".
help_task_group_refresh_rule=Esta regra \u00e9 utilizada para definir o propriet\u00e1rio ou modificar o grupo de contas quando este \u00e9 criado ou atualizado.<br/><br/><b>Nota: Clique no \u00edcone "..." para executar o Editor de Regras e efetuar altera\u00e7\u00f5es \u00e0s suas regras, se necess\u00e1rio.</b>
help_task_group_classification_promotion=Promova classifica\u00e7\u00f5es do atributo de classifica\u00e7\u00e3o ResourceObject para o ManagedAttribute
help_task_group_classification_attribute=O atributo do grupo de contas que armazena as classifica\u00e7\u00f5es.
# Alert Aggregation
help_task_alert_select_sources=Lista de todas as Origens de Alertas
help_task_alert_delta_aggregation=Permitir que o conector agregue apenas os alertas que ocorreram desde a \u00faltima agrega\u00e7\u00e3o. Exige suporte por parte do conector.
help_task_alert_agg_process=Ativar o processamento dos alertas agregados.
help_task_alert_agg_defs=Procurar e aplicar apenas as defini\u00e7\u00f5es de alertas inclu\u00eddas nesta lista aos alertas agregados.
# Alert Processing
help_task_alert_processor_alert_filter=Uma cadeia de filtragem utilizada para limitar os alertas processados por esta tarefa.
help_task_alert_processor_alert_unprocessed=Processar apenas os alertas que n\u00e3o tenham sido anteriormente processados.
help_task_alert_processor_alert_def_filter=Uma cadeia de filtragem utilizada para limitar as defini\u00e7\u00f5es de alertas a processar contra os alertas.
help_task_alert_processor_partitioning=Permitir que a Tarefa seja dividida em parti\u00e7\u00f5es e seja executada entre m\u00faltiplos threads e anfitri\u00f5es, se dispon\u00edvel.
# Perform Maintenance
help_task_prune_history=Elimina todos os instant\u00e2neos de identidades com uma idade superior \u00e0 especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_task_results=Elimina todos os resultados de tarefas com uma idade superior \u00e0 especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_requests=Elimina todos os pedidos em segundo plano com uma idade superior \u00e0 especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_batch_requests=Elimina todos os pedidos em lote com mais de 30 dias.
help_task_prune_syslog_events=Elimina todos os eventos de syslog com uma idade superior \u00e0 especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_provisioning_transactions=Elimina todas as transa\u00e7\u00f5es de aprovisionamento com uma idade superior \u00e0 especificada na configura\u00e7\u00e3o do sistema.
help_task_prune_certs=Arquiva e/ou elimina certifica\u00e7\u00f5es com base nas idades especificadas na configura\u00e7\u00e3o do sistema.
help_task_autoclose_certs=Fecha automaticamente as eventuais certifica\u00e7\u00f5es abertas que tenham sido configuradas para fecho autom\u00e1tico aquando da cria\u00e7\u00e3o.
help_task_finish_certs=Concluir automaticamente todas as certifica\u00e7\u00f5es que tenham sido assinadas mas n\u00e3o conclu\u00eddas.
help_task_phase_certs=Procura todas as certifica\u00e7\u00f5es que tenham passado a data de transi\u00e7\u00e3o de fase e avan\u00e7a a fase.
help_task_scan_remediations=Procura todas as certifica\u00e7\u00f5es que contenham itens que tenham  sido revogados mas que ainda n\u00e3o tenham sido marcados como conclu\u00eddos.
help_task_transition_continuous_certs=Procura todas as certifica\u00e7\u00f5es cont\u00ednuas que contenham itens que devam avan\u00e7ar para a fase seguinte.
help_task_forward_inactive_workitems=Escalar todos os itens de trabalho de utilizadores inativos para o supervisor adequado.
help_task_denormalize_scopes=Atualiza qualquer objeto cujo \u00e2mbito atribu\u00eddo tenha sido movido na hierarquia de \u00e2mbitos.
help_task_proces_workflow_events=Processa os eventos de fluxo de trabalho que tenham sido movidos para segundo plano.
help_task_process_workflow_thread_timeout=Especifique o n\u00famero de segundos a aguardar antes de abortar o thread em segundo plano. Este valor pode ser ignorado, especificando uma vari\u00e1vel especialmente designada na lista de vari\u00e1veis de fluxos de trabalho. Por predefini\u00e7\u00e3o n\u00e3o existe tempo limite
help_task_process_workflow_threads=Especifique o n\u00famero de threads que dever\u00e3o ser criados para processar os processos de fluxos de trabalho em segundo plano. Por predefini\u00e7\u00e3o, existir\u00e1 um \u00fanico thread para processar todos os fluxos de trabalho.
help_task_prune_attachments=Eliminar os anexos com mais de 30 dias que n\u00e3o estejam associados a um IdentityRequestItem.
help_task_cef_database=Selecione um tipo de base de dados na lista pendente.
help_task_cef_username=Introduza o par\u00e2metro do nome de utilizador da base de dados.
help_task_cef_password=Introduza a palavra-passe da base de dados.
help_task_cef_driverclass=Introduza a classe de controlador utilizada para a base de dados.
help_task_cef_dburl=Introduza o URL da base de dados.
help_task_arcsight_database=Selecione um tipo de base de dados na lista pendente.
help_task_arcsight_username=Introduza o par\u00e2metro do nome de utilizador da base de dados.
help_task_arcsight_password=Introduza a palavra-passe da base de dados.
help_task_arcsight_driverclass=Introduza a classe de controlador utilizada para a base de dados.
help_task_arcsight_dburl=Introduza o URL da base de dados.
# Propagate Role Changes
help_task_in_num_of_minutes=N\u00famero de minutos que a tarefa ser\u00e1 executada. A tarefa ser\u00e1 interrompida ap\u00f3s o processamento do evento atual ser conclu\u00eddo.
help_task_in_keep_inactive_violations=As viola\u00e7\u00f5es antigas s\u00e3o marcadas como inativas, n\u00e3o sendo eliminadas.
help_task_in_policy_list=Procurar as pol\u00edticas inclu\u00eddas nesta lista e aplic\u00e1-las \u00e0s identidades inclu\u00eddas na tarefa.
help_task_in_role_propagation_partitioning=Permitir que a Tarefa seja dividida em parti\u00e7\u00f5es e seja executada entre m\u00faltiplos threads e anfitri\u00f5es, se dispon\u00edvel.
# Run Rule
help_task_run_rule_rule=A regra aqui especificada \u00e9 executada com os argumentos config especificados (se dispon\u00edveis).
help_task_run_rule_ruleconfig=Este campo dever\u00e1 conter uma s\u00e9rie de pares nome/valor no formato CSV, por ex. "chave1,val1,chave2,val2,...". Estes pares ser\u00e3o transmitidos para a regra num argumento de mapas denominado "config".
# FAM Classification
help_task_fam_classification_description_locale=A regi\u00e3o predefinida do atributo de descri\u00e7\u00e3o da classifica\u00e7\u00e3o. Esta op\u00e7\u00e3o \u00e9 utilizada se n\u00e3o for encontrada uma regi\u00e3o de descri\u00e7\u00e3o existente.
help_task_classification_customization_rule=Regra utilizada para personalizar objetos de classifica\u00e7\u00e3o
help_workflow_script_radio_argument=Especifique o respetivo valor utilizando os campos abaixo.
help_workflow_script_radio_action=A a\u00e7\u00e3o determina que a\u00e7\u00e3o \u00e9 executada por um passo.  Pode configurar o comportamento deste passo utilizando os campos abaixo.
help_workflow_script_radio_when=Para definir a l\u00f3gica que determina a forma como se processar\u00e1 a transi\u00e7\u00e3o deste passo para o seguinte, configure o formul\u00e1rio abaixo.  Quando o passo for conclu\u00eddo, a l\u00f3gica abaixo ser\u00e1 executada para determinar para que passo se transitar\u00e1 em seguida.
help_workflow_script_radio_initializer=Se pretender que esta vari\u00e1vel seja inicializada com um valor inicial, poder\u00e1 configurar o respetivo c\u00e1lculo utilizando as op\u00e7\u00f5es abaixo.  Cada uma das op\u00e7\u00f5es determinar\u00e1 a forma como o valor ser\u00e1 produzido.
help_workflow_script_radio_string=Define um valor espec\u00edfico para este campo.  A cadeia introduzida ser\u00e1 utilizada para o valor produzido por este campo.
help_workflow_script_radio_script=Calcula um valor com base no valor devolvido por um script.  Poder\u00e1 introduzir um script abaixo para calcular o valor a devolver para este campo.
help_workflow_script_radio_rule=Calcula um valor com base no valor devolvido por uma regra.  Escolha uma regra abaixo que ser\u00e1 avaliada para produzir o valor para este campo.
help_workflow_script_radio_call=O nome de uma fun\u00e7\u00e3o da biblioteca de fluxos de trabalho a invocar para produzir um valor para este campo.
help_workflow_script_radio_reference=O nome de uma vari\u00e1vel separada neste fluxo de trabalho.  O valor deste campo ser\u00e1 definido para o valor da vari\u00e1vel referenciada.
help_workflow_script_radio_subprocess=Invoca outro processo de neg\u00f3cio como subprocesso para calcular o valor deste campo.  Quando o campo for avaliado, o subprocesso ser\u00e1 executado e devolver\u00e1 um valor a utilizar para este campo.
help_workflow_script_radio_form_owner=O propriet\u00e1rio a que este formul\u00e1rio dever\u00e1 ser atribu\u00eddo quando for criado
help_workflow_step_monitor=Verdadeiro se este passo deve ser monitorizado
help_workflow_step_result_variable=Nome opcional de uma vari\u00e1vel de fluxo de trabalho \u00e0 qual atribuir o resultado do passo
help_workflow_variable_input=Indica que poder\u00e1 ser transmitido um valor para esta vari\u00e1vel quando o processo de neg\u00f3cio for executado.
help_workflow_variable_output=Indica que um valor para esta vari\u00e1vel constitui uma sa\u00edda. Quando um caso for conclu\u00eddo, todas as vari\u00e1veis de sa\u00edda ser\u00e3o copiadas para o Resultado da Tarefa.
help_workflow_variable_required=Indica que esta vari\u00e1vel \u00e9 necess\u00e1ria para executar o fluxo de trabalho.
help_workflow_variable_editable=Determina se esta vari\u00e1vel ser\u00e1 ou n\u00e3o apresentada no separador de configura\u00e7\u00e3o.
help_workflow_script_condition_when=Definir a condi\u00e7\u00e3o que determina quando processar este passo.
help_workflow_step_replication=Ativar um replicador para este Passo. O replicador invocar\u00e1 a a\u00e7\u00e3o para cada item da Lista de itens.
help_workflow_step_replicator_reference=Lista de itens a replicar.
help_workflow_step_replicator_var=O nome de um Arg que ser\u00e1 transmitido para a a\u00e7\u00e3o que cont\u00e9m o item replicado.
help_workflow_type_description=Cada processo de neg\u00f3cio tem de ter um tipo especificado.  Este tipo determina que bibliotecas de processos de neg\u00f3cio se encontram dispon\u00edveis para este processo e a que atividades pode ser atribu\u00eddo.  Este campo tamb\u00e9m determina onde este fluxo de trabalho \u00e9 listado na p\u00e1gina Configura\u00e7\u00e3o do Sistema -> Defini\u00e7\u00f5es do IdentityIQ -> Processos de Neg\u00f3cio
help_workflow_type_scheduled_assignment=Processo de Neg\u00f3cio que processa a atribui\u00e7\u00e3o ou remo\u00e7\u00e3o de atribui\u00e7\u00e3o agendada de fun\u00e7\u00f5es e direitos.
help_workflow_type_scheduled_role_activation=Processo de Neg\u00f3cio que processa a ativa\u00e7\u00e3o ou desativa\u00e7\u00e3o agendada de fun\u00e7\u00f5es.
help_workflow_type_managed_attribute=Processo de Neg\u00f3cio utilizado sob a p\u00e1gina de cat\u00e1logo de direitos para altera\u00e7\u00f5es de atributos e grupos geridos.
help_workflow_type_identity_correlation=Processo de Neg\u00f3cio que processa a correla\u00e7\u00e3o de identidades.
help_workflow_type_identity_event=Processo de Neg\u00f3cio que poder\u00e1 estar associado a futuros eventos que ocorram em identidades.
help_workflow_type_identity_lifecycle=Processo de Neg\u00f3cio que poder\u00e1 estar associado \u00e0 configura\u00e7\u00e3o de eventos de ciclo de vida da Identidade.
help_workflow_type_identity_update=Processo de Neg\u00f3cio que poder\u00e1 estar associado a atualiza\u00e7\u00f5es que ocorram em identidades.
help_workflow_type_identity_refresh=Processos de Neg\u00f3cio que s\u00e3o iniciados durante a tarefa de atualiza\u00e7\u00e3o de identidades.
help_workflow_type_lcm_identity=Processo de Neg\u00f3cio que poder\u00e1 ser iniciado sob o fluxo de identidade de cria\u00e7\u00e3o e atualiza\u00e7\u00e3o de LCM.
help_workflow_type_lcm_provisioning=Processo de Neg\u00f3cio que poder\u00e1 ser iniciado sob a fun\u00e7\u00e3o LCM e sob o fluxo de pedidos de direitos.
help_workflow_type_policy_violation=Processo de Neg\u00f3cio que poder\u00e1 ser iniciado em resposta a uma viola\u00e7\u00e3o de pol\u00edtica.
help_workflow_type_role_modeler=Processo de Neg\u00f3cio que \u00e9 utilizado sob o modelador de fun\u00e7\u00f5es e que pode ser iniciado durante a cria\u00e7\u00e3o, atualiza\u00e7\u00e3o e elimina\u00e7\u00e3o de fun\u00e7\u00f5es.
help_workflow_type_subprocess=Processo de Neg\u00f3cio que \u00e9 considerado um subprocesso de outros fluxos de trabalho.  Estes Processos de Neg\u00f3cio n\u00e3o s\u00e3o processos de neg\u00f3cio aut\u00f3nomos.
help_workflow_type_password_intercept=Processo de Neg\u00f3cio que \u00e9 utilizado quando s\u00e3o recebidos eventos de interce\u00e7\u00e3o de palavra-passe.
help_workflow_type_lcm_registration=Processo de Neg\u00f3cio que processa os eventos de registo.
help_workflow_type_batch_provisioning=Processo de Neg\u00f3cio que \u00e9 utilizado quando ocorre o aprovisionamento em lote.
help_workflow_type_alert=Processo de Neg\u00f3cio que \u00e9 utilizado para processamento de Defini\u00e7\u00f5es de Alertas.
help_workflow_approval_mode=O modo que determina a forma como a aprova\u00e7\u00e3o \u00e9 avaliada.  O modo predefinido \u00e9 em s\u00e9rie.  Passe o rato por cima de cada um dos itens da lista abaixo para mais informa\u00e7\u00f5es sobre cada um deles.
help_workflow_approval_mode_serial=O modo predefinido para processar aprova\u00e7\u00f5es aninhadas. As aprova\u00e7\u00f5es s\u00e3o processadas uma de cada vez e tem de haver consenso. O primeiro aprovador que rejeitar terminar\u00e1 todo o processo de aprova\u00e7\u00e3o.
help_workflow_approval_mode_serialPoll=As aprova\u00e7\u00f5es s\u00e3o processadas por ordem, mas n\u00e3o \u00e9 necess\u00e1rio consenso. Todas as aprova\u00e7\u00f5es ser\u00e3o processadas, mas o processo n\u00e3o ser\u00e1 interrompido se houver rejei\u00e7\u00f5es.  Na verdade, \u00e9 feita uma "sondagem" aos aprovadores.
help_workflow_approval_mode_parallel=As aprova\u00e7\u00f5es s\u00e3o processadas em simult\u00e2neo e tem de haver consenso; \u00e9 aguardada a aprova\u00e7\u00e3o de todos os aprovadores.  O primeiro aprovador que rejeitar terminar\u00e1 todo o processo de aprova\u00e7\u00e3o.
help_workflow_approval_mode_parallelPoll=As aprova\u00e7\u00f5es s\u00e3o processadas em simult\u00e2neo, mas n\u00e3o \u00e9 necess\u00e1rio consenso. Todas as aprova\u00e7\u00f5es ser\u00e3o processadas, mas o processo n\u00e3o ser\u00e1 interrompido se houver rejei\u00e7\u00f5es
help_workflow_approval_mode_any=As aprova\u00e7\u00f5es s\u00e3o processadas em simult\u00e2neo e o primeiro aprovador a responder toma a decis\u00e3o pelo grupo.
help_workflow_approval_owner=Determina o propriet\u00e1rio da(s) aprova\u00e7\u00f5es.  Pode especificar o propriet\u00e1rio atrav\u00e9s dos campos abaixo.
help_workflow_approval_description=Determina a descri\u00e7\u00e3o apresentada em cada aprova\u00e7\u00e3o.  Poder\u00e1 incorporar uma descri\u00e7\u00e3o predefinida, introduzindo-a como uma cadeia, ou calcul\u00e1-la utilizando um script, regra ou chamada.
help_workflow_approval_return=Lista de vari\u00e1veis a devolver pelo item de trabalho, no formato CSV.
help_workflow_approval_send=Lista de vari\u00e1veis a incluir no item de trabalho, no formato CSV.
help_workflow_approval_renderer=Ficheiro de inclus\u00e3o JSF onde compor os detalhes do item de trabalho.
# Batch Request page help
help_batch_handle_existing=Se for efetuado um pedido de cria\u00e7\u00e3o de identidades em lote para uma identidade que j\u00e1 exista, este ser\u00e1 tratado em vez disso como uma opera\u00e7\u00e3o de modifica\u00e7\u00e3o.
help_batch_manual_input=Se um pedido exigir introdu\u00e7\u00e3o manual, ignorar o pedido.
help_batch_run_now=Poder\u00e1 agendar o pedido em lote para ser executado agora ou numa data futura.
help_batch_error_handling=Se um item espec\u00edfico do pedido encontrar um erro, a tarefa poder\u00e1 continuar ou ser interrompida ap\u00f3s um n\u00famero X de erros.
help_batch_batch_file=O ficheiro que cont\u00e9m os dados do pedido em lote, no formato CSV.
help_batch_policy_scheme=Como processar as viola\u00e7\u00f5es de pol\u00edticas. N\u00e3o efetuar a verifica\u00e7\u00e3o de pol\u00edticas ou falhar se ocorrer qualquer viola\u00e7\u00e3o de pol\u00edtica.
help_batch_account_selection=Ignorar o pedido se este exigir sele\u00e7\u00e3o de conta
help_batch_work_items=Ignorar o pedido se este gerar itens de trabalho manuais
help_batch_identity_request=Op\u00e7\u00e3o para gerar objetos de pedidos de identidade
# AD application type
help_con_form_ad_user=A conta de utilizador a usar ao estabelecer liga\u00e7\u00e3o ao servidor, no formato NomeDom\u00ednio\\NomeUtilizador.
help_con_form_net_bios_user=A conta de utilizador a usar ao estabelecer liga\u00e7\u00e3o ao servidor, no formato NomeUtilizador@NomeDom\u00ednio.
help_con_form_manageLync=Gerir o Servidor Lync ou Skype para Empresas
help_con_form_exchange_host=FQDN ou IP dos servidores Exchange, por ordem de prioridade. Informa\u00e7\u00f5es obrigat\u00f3rias no caso de a vers\u00e3o do Exchange Server ser 2010 ou superior. N\u00e3o exigido para o Exchange 2007.
help_con_form_manageExch=Selecione a vers\u00e3o do Exchange Server
help_con_form_deltaIterationMode=Selecione o modo de agrega\u00e7\u00e3o delta.
help_con_prov_policy_ad_distinguishedName=O nome \u00fanico da conta.  Por exemplo, "cn=user1,cn=users,dc=sailpoint,dc=com"
help_con_prov_policy_ad_sAMAccountName=O sAMAccountName da conta
help_con_prov_policy_ad_password=A palavra-passe da conta
help_con_prov_policy_ad_pwdLastSet=O utilizador ter\u00e1 de mudar a palavra-passe no pr\u00f3ximo in\u00edcio de sess\u00e3o
help_con_prov_policy_ad_IIQDisabled=A conta dever\u00e1 ser desativada
help_con_prov_policy_ad_primaryGroupDN=O nome \u00fanico do grupo prim\u00e1rio
help_con_prov_policy_ad_givenName=O nome pr\u00f3prio da conta
help_con_prov_policy_ad_sn=O apelido da conta
help_con_prov_policy_ad_description=A descri\u00e7\u00e3o da conta
help_con_prov_policy_ad_msNPAllowDialin=Autorizar permiss\u00f5es de acesso \u00e0 rede
help_con_prov_policy_ad_msNPCallingStationID=O ID do Chamador da conta
help_con_prov_policy_ad_msRADIUSCallbackNumber=O n\u00famero de Chamada de Retorno da conta
help_con_prov_policy_ad_msRADIUSFramedRoute=O IP de destino, m\u00e1scara de rede e m\u00e9trica de custos. Por exemplo, 192.168.1.0/24 0.0.0.0 3
help_con_prov_policy_ad_msRADIUSFramedIPAddress=Defina o endere\u00e7o IP. Por exemplo, 10.2.0.210
help_con_prov_policy_ad_homeMDB=O nome \u00fanico do Arquivo de caixas de correio.
help_con_prov_policy_ad_mailNickname=O alias do Exchange da conta. Obrigat\u00f3rio na cria\u00e7\u00e3o de mailbox, mailcontact.
help_con_prov_policy_ad_msExchHideFromAddressLists=Ocultar mailbox, mailcontact na Lista de Endere\u00e7os do Exchange
help_con_prov_policy_ad_externalEmailAddress=Endere\u00e7o de e-mail externo de mailuser ou mailcontact. Obrigat\u00f3rio na cria\u00e7\u00e3o de mailuser ou mailcontact
help_con_prov_policy_ad_group_distinguishedName=O nome \u00fanico do grupo.  Por exemplo, "cn=group1,cn=groups,dc=sailpoint,dc=com"
help_con_prov_policy_ad_group_sAMAccountName=O sAMAccountName do grupo
help_con_prov_policy_ad_group_description=A descri\u00e7\u00e3o do grupo
help_con_prov_policy_ad_group_mailNickname=O alias do Exchange do grupo
help_con_prov_policy_ad_GroupScope=O \u00e2mbito do grupo
help_con_prov_policy_ad_GroupType=O tipo do grupo
help_con_prov_policy_ad_SipAddress=O endere\u00e7o SIP do utilizador. Por exemplo, sip:userSamAccName@Domain.com. Obrigat\u00f3rio para a cria\u00e7\u00e3o de contas do Lync ou Skype para Empresas, se SipAddressType n\u00e3o estiver definido.
help_con_prov_policy_ad_SipDomain=O nome de dom\u00ednio SIP. Obrigat\u00f3rio para a cria\u00e7\u00e3o de contas do Lync ou Skype para Empresas, se SipAddressType estiver definido.
help_con_prov_policy_ad_SipAddressType=Selecione o tipo de endere\u00e7o SIP do utilizador.
help_con_prov_policy_ad_RegistrarPool=O conjunto de registo de dom\u00ednios do utilizador. Obrigat\u00f3rio para a cria\u00e7\u00e3o de contas do Lync ou Skype para Empresas.
help_app_name=Introduza o nome desta aplica\u00e7\u00e3o.  Este nome \u00e9 utilizado em todo o produto IdentityIQ para identificar esta aplica\u00e7\u00e3o.
help_app_owner=Introduza a Identidade que ser\u00e1 designada propriet\u00e1ria desta aplica\u00e7\u00e3o.
help_app_type=Introduza o tipo de aplica\u00e7\u00e3o que ajudar\u00e1 a orientar os par\u00e2metros necess\u00e1rios para a configura\u00e7\u00e3o da aplica\u00e7\u00e3o. Ap\u00f3s a cria\u00e7\u00e3o da aplica\u00e7\u00e3o, n\u00e3o \u00e9 poss\u00edvel modificar o tipo.
help_app_assigned_scope=Introduza o \u00e2mbito desta aplica\u00e7\u00e3o.  Apenas se aplica a ambientes que tenham \u00e2mbitos definidos.  Restringe a visibilidade do objeto apenas aos utilizadores que possuam o \u00e2mbito selecionado.
help_app_remediator=Introduza a Identidade a que ser\u00e3o atribu\u00eddas as remedia\u00e7\u00f5es por predefini\u00e7\u00e3o, quando forem criadas remedia\u00e7\u00f5es para esta aplica\u00e7\u00e3o como parte do processo de certifica\u00e7\u00e3o.
help_app_description=Introduza a descri\u00e7\u00e3o desta aplica\u00e7\u00e3o. Utilize o seletor \u00e0 direita para especificar a regi\u00e3o da descri\u00e7\u00e3o.
help_app_enable_change_detection=Marque esta caixa para que a aplica\u00e7\u00e3o seja inclu\u00edda quando o IdentityIQ executar a dete\u00e7\u00e3o nativa de altera\u00e7\u00f5es durante o processo de agrega\u00e7\u00e3o.  A sele\u00e7\u00e3o desta op\u00e7\u00e3o apresentar\u00e1 tamb\u00e9m outras op\u00e7\u00f5es para a dete\u00e7\u00e3o nativa de altera\u00e7\u00f5es.  Al\u00e9m de ativar esta op\u00e7\u00e3o, dever\u00e1 tamb\u00e9m definir um Acionador de Identidade do tipo "NativeChange".
help_app_native_change_attributes=Este campo indica quais os atributos que dever\u00e3o ser comparados quando as contas forem modificadas. Se a op\u00e7\u00e3o "direitos" for selecionada, todos os atributos de direitos ser\u00e3o inclu\u00eddos.  Tamb\u00e9m poder\u00e1 selecionar a op\u00e7\u00e3o "Definido pelo Utilizador" para introduzir manualmente os nomes dos atributos a incluir na dete\u00e7\u00e3o nativa de altera\u00e7\u00f5es.
help_app_native_change_operations=Selecione que opera\u00e7\u00f5es dever\u00e3o ser inclu\u00eddas na dete\u00e7\u00e3o nativa de altera\u00e7\u00f5es. Se n\u00e3o forem selecionadas quaisquer opera\u00e7\u00f5es, a dete\u00e7\u00e3o nativa de altera\u00e7\u00f5es ser\u00e1 desativada.
help_app_profile=Nome da classe opcional utilizada ao efetuar a correspond\u00eancia de aplica\u00e7\u00f5es e perfis. Normalmente, durante a correla\u00e7\u00e3o de direitos pegamos na Aplica\u00e7\u00e3o de cada Liga\u00e7\u00e3o e procuramos um Perfil que fa\u00e7a refer\u00eancia \u00e0 mesma Aplica\u00e7\u00e3o.
help_app_proxy=Opcional e normalmente configurado de forma autom\u00e1tica quando as contas desta aplica\u00e7\u00e3o s\u00e3o geridas atrav\u00e9s de uma aplica\u00e7\u00e3o de proxy.  Quando configurado, normalmente esta aplica\u00e7\u00e3o n\u00e3o possui um conector.   Se esta aplica\u00e7\u00e3o n\u00e3o possuir um esquema, ser\u00e1 "herdado" o esquema da aplica\u00e7\u00e3o proxy.
help_app_case_sensitivity=Remover sensibilidade a mai\u00fasculas e min\u00fasculas da compila\u00e7\u00e3o do plano. Pode ser \u00fatil para diret\u00f3rios com DNs longos, devido \u00e0s diferen\u00e7as de capitaliza\u00e7\u00e3o. Por exemplo, alguns nomes utilizam OU enquanto outros utilizam ou.
help_app_auth_app=Marque esta caixa se esta aplica\u00e7\u00e3o for autorit\u00e1ria para Identidades.  Normalmente, incluem aplica\u00e7\u00f5es como sistemas de RH ou diret\u00f3rios empresariais.
help_app_user_defined_attributes=Introduza os nomes dos atributos que dever\u00e3o ser inclu\u00eddos no processo de dete\u00e7\u00e3o nativa de altera\u00e7\u00f5es.
help_app_dependencies=Selecione as aplica\u00e7\u00f5es de que esta aplica\u00e7\u00e3o depende para aprovisionamento.
help_app_maintenance=Marque esta caixa para ativar a Manuten\u00e7\u00e3o da Aplica\u00e7\u00e3o. Durante a Manuten\u00e7\u00e3o, esta aplica\u00e7\u00e3o ser\u00e1 exclu\u00edda do aprovisionamento e agrega\u00e7\u00e3o.
help_app_maintenance_expiration=A data em que o per\u00edodo de manuten\u00e7\u00e3o da Aplica\u00e7\u00e3o expirar\u00e1. Se n\u00e3o definida, a Aplica\u00e7\u00e3o estar\u00e1 em manuten\u00e7\u00e3o indefinidamente.
help_logical_rule=Especifica uma regra que permite calcular as contas l\u00f3gicas para esta aplica\u00e7\u00e3o. Esta regra \u00e9 utilizada como forma de definir as aplica\u00e7\u00f5es l\u00f3gicas, n\u00e3o exigindo normalmente a configura\u00e7\u00e3o da correspond\u00eancia de camadas e atributos.  A regra obt\u00e9m a Identidade e devolve uma ou v\u00e1rias liga\u00e7\u00f5es representando a aplica\u00e7\u00e3o l\u00f3gica.
help_logical_provisioning_rule=Se uma aplica\u00e7\u00e3o l\u00f3gica participar no aprovisionamento, \u00e9 poss\u00edvel especificar uma regra para redirecionar os pedidos de conta ProvisioningPlan para as aplica\u00e7\u00f5es de camada subjacentes.  A regra obt\u00e9m o ProvisioningPlan segmentado para a aplica\u00e7\u00e3o l\u00f3gica e dever\u00e1 transformar o plano para segmentar as aplica\u00e7\u00f5es de "camada" subjacentes.
help_logical_remove_during_provisioning=Se utilizar o aprovisionamento incorporado (em vez de uma regra de aprovisionamento), selecione esta op\u00e7\u00e3o para remover os direitos de camada quando a conta l\u00f3gica for removida; caso contr\u00e1rio, apenas ser\u00e1 removida a conta da aplica\u00e7\u00e3o l\u00f3gica. N\u00e3o aplic\u00e1vel se for utilizada uma Regra de Aprovisionamento.
help_logical_retain_over_remove=Utilize esta op\u00e7\u00e3o para manter os direitos que tenham sido atribu\u00eddos atrav\u00e9s do processo LCM, mesmo quando revogados pela aplica\u00e7\u00e3o l\u00f3gica.
help_logical_missing_filter_entitlements=Selecione esta op\u00e7\u00e3o para devolver todos os direitos das aplica\u00e7\u00f5es de camada ao executar a tarefa de direitos em falta.  Quando desativada, apenas ser\u00e3o inclu\u00eddos os direitos definidos na configura\u00e7\u00e3o l\u00f3gica. N\u00e3o aplic\u00e1vel se for utilizada uma regra de conta.
help_logical_missing_filter_links=Selecione esta op\u00e7\u00e3o para desativar a filtragem dos atributos quando os direitos forem copiados das contas de camada para a conta l\u00f3gica. Por predefini\u00e7\u00e3o, a conta l\u00f3gica s\u00f3 copiar\u00e1 os valores de direitos constantes da lista de Atributos Geridos da aplica\u00e7\u00e3o l\u00f3gica. N\u00e3o aplic\u00e1vel se for utilizada uma regra de conta.
help_con_form_iq_service_host=Nome do Anfitri\u00e3o do IQService.
help_con_form_iq_service_port=N\u00famero da Porta do IQService.
help_con_form_iq_service_user=Nome de Utilizador do IQService.
help_con_form_iq_service_password=Palavra-passe do IQService.
help_con_form_iq_service_tls=Utilizar o protocolo Transport Layer Security (TLS) para comunica\u00e7\u00e3o entre o IdentityIQ e o IQService.
help_con_form_iq_service_conf=Par\u00e2metros de Configura\u00e7\u00e3o do IQService.
help_con_form_rmi_port=N\u00famero da Porta do RMI.
help_con_form_manage_lync=Gerir atributos do Lync Online.
help_con_form_LDC_admin_id=O Caminho do Ficheiro de ID de Admin. \u00e9 necess\u00e1rio para o IQService
help_con_form_LDC_host_name=Nome completamente qualificado do anfitri\u00e3o Internet do Domino Server
help_con_form_LDC_admin_name=Nome do Administrador da Base de Dados.  Deve estar no formato Administrador/NomeCertificador
help_con_form_LDC_admin_password=Palavra-passe HTTP da conta admin.
help_con_form_LDC_database_name=Nome da Base de Dados a gerir.  Por ex., nomes.nsf
help_con_form_LDC_indexed_database=A sua base de dados encontra-se indexada?
help_con_form_LDC_search_formula_account=F\u00f3rmula de pesquisa a utilizar durante a Agrega\u00e7\u00e3o de Contas
help_con_form_LDC_search_formula_account_group=F\u00f3rmula de pesquisa a utilizar durante a Agrega\u00e7\u00e3o Contas-Grupos
help_con_prov_policy_id_file_path=Introduza o caminho do ficheiro de ID para alterar a palavra-passe do Ficheiro de ID
help_con_form_LDC_server_name=Nome do servidor em que o utilizador ser\u00e1 criado
help_con_form_LDC_use_ca_process=Especifica se dever\u00e1 ser utilizado o Processo CA
help_con_form_LDC_certifier_name=Se o processo CA for selecionado, ser\u00e1 obrigat\u00f3rio fornecer o Nome do Certificador.  Dever\u00e1 estar no formato /ABC/rootCert
help_con_form_LDC_certifier_id=Caminho do ficheiro de ID do certificador, por exemplo, d:\\id\\cert.id
help_con_form_LDC_certifier_password=Palavra-passe do ficheiro de ID do certificador
help_con_form_LDC_last_name=Apelido do utilizador
help_con_form_LDC_user_full_name=Nome Completo do utilizador, por exemplo, NomePr\u00f3prio Apelido/NomeCertificador
help_con_form_LDC_user_id=Caminho onde ser\u00e1 criado o ficheiro de ID do utilizador
help_con_form_LDC_user_id_password=Palavra-passe do ficheiro de ID do utilizador
help_con_form_LDC_id_type=Tipo do ficheiro de ID do utilizador
help_con_form_LDC_group_name=Nome do grupo
help_con_form_LDC_group_type=Tipo do grupo
help_con_form_LDC_list_description=Descri\u00e7\u00e3o do grupo
help_con_form_LDC_list_owner=Propriet\u00e1rio do grupo
help_con_form_LDC_local_admin=Admin. Local do grupo
help_con_form_LDC_mail_domain=Dom\u00ednio de Correio do grupo
help_con_form_LDC_group_net_address=Endere\u00e7o Internet do grupo
help_con_form_RIC_server_name=Introduza o Nome ou Endere\u00e7o IP v\u00e1lidos do Servidor de Remedia\u00e7\u00e3o
help_con_form_RIC_admin=Introduza o nome do Administrador
help_con_form_RIC_admin_password=Introduza a palavra-passe do Administrador
help_con_form_RIC_page_size=O n\u00famero de objetos a obter numa \u00fanica p\u00e1gina ao efetuar a itera\u00e7\u00e3o em grandes conjuntos de dados.  A predefini\u00e7\u00e3o \u00e9 500
help_con_form_RIC_port=O n\u00famero de porta em que o Servidor de Remedia\u00e7\u00e3o se encontra em execu\u00e7\u00e3o
help_con_form_RIC_login_name=Nome de In\u00edcio de Sess\u00e3o de Remedia\u00e7\u00e3o do utilizador
help_con_form_RIC_full_name=Nome Completo do utilizador
help_con_form_RIC_password_change=Especifica se o utilizador dever\u00e1 mudar a respetiva palavra-passe ao iniciar sess\u00e3o
help_con_form_RIC_license_type=Tipo de Licen\u00e7a do utilizador
help_con_form_RIC_password=Palavra-passe de Remedia\u00e7\u00e3o do utilizador
help_con_form_RIC_group_name=Nome do Grupo
help_con_form_RIC_group_id=O ID do Grupo dever\u00e1 ser num\u00e9rico
help_con_form_RIC_group_type=Tipo do Grupo
help_con_form_RIC_long_group_name=Nome longo do Grupo
help_con_form_RIC_group_category=Categoria do Grupo
help_con_form_RIC_first_name=Nome Pr\u00f3prio do Utilizador
help_con_form_RIC_last_name=Apelido do Utilizador
help_con_form_RIC_client_type=Tipo do Cliente
help_con_form_RIC_client_sensitivity=Sensibilidade do Cliente
help_con_form_RIC_vip=Especifica se o Cliente \u00e9 ou n\u00e3o VIP
help_con_form_RIC_company=Nome da Empresa do Utilizador
help_con_form_RIC_business_number=N\u00famero de Telefone da Empresa do Utilizador
help_con_form_RIC_remedy_login_id=ID de In\u00edcio de Sess\u00e3o de Remedia\u00e7\u00e3o do Utilizador
help_con_form_RIC_support_staff=Especifica se o Utilizador \u00e9 membro da Equipa de Suporte
help_con_form_RIC_unrestricted_access=Especifica se deve ser concedido acesso ilimitado ao Utilizador
help_con_form_RIC_sp_company=A Empresa de Suporte a que o grupo pertence
help_con_form_RIC_sp_organization=Organiza\u00e7\u00e3o de Suporte do grupo
help_con_form_RIC_sp_group_name=Nome do grupo de suporte
help_con_form_RIC_sp_group_role=Fun\u00e7\u00e3o do Grupo de Suporte
help_con_form_RIC_sp_vendor_group=Especifica se o grupo \u00e9 um Grupo Fornecedor
help_con_form_RIC_sp_on_call_group=Especifica se o grupo \u00e9 um Grupo em Espera
help_con_form_gotomeeting_organizer_email=E-mail do Organizador a convidar
help_con_form_webex_webex_ID=ID Webex do Utilizador
help_con_form_webex_first_name=Nome Pr\u00f3prio do Utilizador
help_con_form_webex_last_name=Apelido do Utilizador
help_con_form_webex_email=E-mail do Utilizador
help_con_form_webex_password=Palavra-passe do Utilizador
help_con_form_account_type=Tipo de conta de utilizador
help_con_form_webex_site_name=A primeira cadeia do URL do seu site WebEx, fornecida pela WebEx. Por exemplo, o Nome do site \u00e9 \u00e2\u20ac\u0153acme\u00e2\u20ac\u009d para o site http://acme.webex.com
help_con_form_webex_xml_url=URL XML
help_con_form_webex_site_ID=O n\u00famero de identifica\u00e7\u00e3o atribu\u00eddo pela WebEx que identifica de forma exclusiva o seu website
help_con_form_webex_partner_ID=Opcional. Uma refer\u00eancia ao parceiro WebEx, fornecida pela WebEx
help_con_form_webex_page_size=O limite do Tamanho de P\u00e1gina \u00e9 1-500
help_con_form_webex_manage_disabled_accounts=Se sim, as contas desativadas ser\u00e3o inclu\u00eddas na Agrega\u00e7\u00e3o
help_con_form_GAR_client_ID=Introduza um ID de Cliente v\u00e1lido
help_con_form_GAR_client_secret=Introduza um Segredo de Cliente v\u00e1lido
help_con_form_GAR_refresh_token=Introduza um Token de Atualiza\u00e7\u00e3o v\u00e1lido
help_con_form_GAR_domain_name=Introduza um Nome de dom\u00ednio v\u00e1lido
help_con_form_GAR_group_details=Escolha se pretende ou n\u00e3o todos os atributos de grupo
help_con_form_GAR_group_connections=Escolha se pretende ou n\u00e3o obter direitos
help_con_form_GAR_family_name=Apelido do Utilizador
help_con_form_GAR_given_name=Nome Pr\u00f3prio do Utilizador
help_con_form_GAR_password_user=Palavra-passe do Utilizador
help_con_form_GAR_primary_user_email=O endere\u00e7o de e-mail do utilizador. O dom\u00ednio dever\u00e1 ser o dom\u00ednio principal.  O e-mail tem de ser exclusivo.
help_con_form_GAR_primary_group_email=O endere\u00e7o de e-mail do grupo. Selecione o dom\u00ednio adequado para o endere\u00e7o de e-mail. O e-mail tem de ser exclusivo.
help_con_form_GAR_primary_group_name=O nome do grupo.
help_con_form_GAR_email_partitions=Introduza a(s) consulta(s) para a cria\u00e7\u00e3o de parti\u00e7\u00f5es com base em e-mail.  Cada consulta deve ocupar uma nova linha.  Cada consulta pode ter o formato apresentado abaixo - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_given_name_partitions=Introduza a(s) consulta(s) para a cria\u00e7\u00e3o de parti\u00e7\u00f5es com base em givenName.  Cada consulta deve ocupar uma nova linha.  Cada consulta pode ter o formato apresentado abaixo - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_family_name_partitions=Introduza a(s) consulta(s) para a cria\u00e7\u00e3o de parti\u00e7\u00f5es com base em familyName.  Cada consulta deve ocupar uma nova linha.  Cada consulta pode ter o formato apresentado abaixo - <br/>A*<br/>BD*<br/>C*.
help_con_form_GAR_partitionEnable=Clique nesta caixa de verifica\u00e7\u00e3o para configurar e ativar a cria\u00e7\u00e3o de parti\u00e7\u00f5es nesta aplica\u00e7\u00e3o.
help_con_form_GAR_role_privileges=Lista de Privil\u00e9gios de Fun\u00e7\u00f5es no formato JSON.<br/>Por exemplo:{"privilegeName":"APP_ADMIN","serviceId":<br/>"039kk8xu49mji9t"}
help_con_form_GAR_role_name=O nome da fun\u00e7\u00e3o.
help_con_form_GAR_role_description=A Descri\u00e7\u00e3o da Fun\u00e7\u00e3o a criar.
help_con_form_OF365_user=O ID de Utilizador (E-mail) a usar ao estabelecer liga\u00e7\u00e3o ao servidor.
help_con_form_OF365_password=A palavra-passe a utilizar ao estabelecer liga\u00e7\u00e3o ao servidor.
help_con_prov_policy_OF365_UserID=ID de Utilizador ou E-mail
help_con_prov_policy_OF365_DisplayName=Nome a Apresentar
help_con_prov_policy_OF365_Department=O departamento do utilizador
help_con_prov_policy_OF365_UsageLocation=A localiza\u00e7\u00e3o do utilizador onde os servi\u00e7os s\u00e3o consumidos
help_con_prov_policy_OF365_ForceChangePassword=Se verdadeiro, ser\u00e1 exigido que o utilizador mude a palavra-passe na pr\u00f3xima vez que iniciar sess\u00e3o
help_con_prov_policy_OF365_Role=Atribuir Fun\u00e7\u00e3o Administrativa ao utilizador
help_con_prov_policy_OF365_AlternateEmailAddresses=Necess\u00e1rio se for selecionado Fun\u00e7\u00e3o
help_con_prov_policy_OF365_Title=Cargo do Utilizador
help_con_prov_policy_OF365_Fax=N\u00famero de Fax do utilizador
help_con_prov_policy_OF365_ProvisionLync=Atribuir Licen\u00e7a do Lync Online ao Utilizador
help_con_prov_policy_o365_sharepoint_online_RemoveLicense=Remover Licen\u00e7a do SharePoint
help_con_prov_policy_o365_sharepoint_online_DefaultUser=Utilizador predefinido do grupo
help_con_conf_form_o365_sharepoint_online_client_id=Introduza o ID de Cliente da Aplica\u00e7\u00e3o criada no SharePoint Online.
help_con_conf_form_o365_sharepoint_online_client_secret=Introduza o Segredo de Cliente da Aplica\u00e7\u00e3o criada no SharePoint Online.
help_con_conf_form_o365_sharepoint_online_sharepoint_domain=Introduza o dom\u00ednio do SharePoint Online (por ex., contoso.sharepoint.com)
help_con_conf_form_o365_sharepoint_online_site_URL_Inclusion=Liste todas as cole\u00e7\u00f5es de sites a gerir.
help_con_conf_form_o365_sharepoint_online_site_URL_Exclusion=Liste todas as cole\u00e7\u00f5es de sites a excluir.
help_con_conf_form_o365_sharepoint_online_All_Sites=Quando marcado, efetuar\u00e1 a gest\u00e3o de todos os utilizadores e grupos de todas as cole\u00e7\u00f5es de sites.
help_con_conf_form_o365_sharepoint_online_pageSize=O n\u00famero de objetos a obter numa \u00fanica p\u00e1gina de uma Cole\u00e7\u00e3o de Sites.
help_con_prov_policy_o365_sharepoint_online_SiteCollection=Introduza o URL da cole\u00e7\u00e3o de sites.
help_con_prov_policy_o365_sharepoint_online_Title=Introduza o nome do grupo.
help_con_prov_policy_o365_sharepoint_online_Description=Introduza a descri\u00e7\u00e3o do grupo.
help_con_prov_policy_o365_sharepoint_online_OwnwerTitle=O propriet\u00e1rio do grupo.
help_con_prov_policy_o365_sharepoint_online_Edit_Membership=Selecione se o Propriet\u00e1rio do Grupo ou os Membros do Grupo podem adicionar e remover membros do grupo.
help_con_prov_policy_o365_sharepoint_online_Allow_Request=Selecione se os utilizadores podem solicitar a ades\u00e3o ou remo\u00e7\u00e3o do grupo.
help_con_prov_policy_o365_sharepoint_online_Auto_Accept_Membership=Selecione se os pedidos de ades\u00e3o ao grupo s\u00e3o automaticamente aceites.
help_con_prov_policy_o365_sharepoint_online_View_Membership=Selecione se Membro do Grupo ou Todos podem ver as ades\u00f5es ao grupo.
help_con_prov_policy_o365_sharepoint_online_Request_Email=Introduza o ID do e-mail para onde os pedidos de ades\u00e3o dever\u00e3o ser enviados.
help_con_prov_policy_o365_sharepoint_online_UserName=Introduza o Nome de Utilizador do Office 365. Por exemplo:"joao@contoso.com".
help_con_prov_policy_o365_sharepoint_online_ADAzureGroup=Introduza o Grupo de Seguran\u00e7a do Azure AD no seguinte formato: T\u00edtulo do Grupo[c:0t.c|tenant|<ID de Objeto do grupo de seguran\u00e7a do Azure AD >]. Por exemplo, Vendas[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_conf_form_o365_sharepoint_online_iqservice_host=O anfitri\u00e3o do IQService, apenas necess\u00e1rio se estiver configurado o script nativo antes ou depois.
help_con_prov_policy_spol_SiteCollection=Introduza o URL da cole\u00e7\u00e3o de sites.
help_con_prov_policy_spol_Title=Introduza o nome do grupo.
help_con_prov_policy_spol_Description=Introduza a descri\u00e7\u00e3o do grupo.
help_con_prov_policy_spol_OwnwerTitle=O propriet\u00e1rio do grupo.
help_con_prov_policy_spol_Edit_Membership=Selecione se o Propriet\u00e1rio do Grupo ou os Membros do Grupo podem adicionar e remover membros do grupo.
help_con_prov_policy_spol_Allow_Request=Selecione se os utilizadores podem solicitar a ades\u00e3o ou remo\u00e7\u00e3o do grupo.
help_con_prov_policy_spol_Auto_Accept_Membership=Selecione se os pedidos de ades\u00e3o ao grupo s\u00e3o automaticamente aceites.
help_con_prov_policy_spol_View_Membership=Selecione se Membro do Grupo ou Todos podem ver as ades\u00f5es ao grupo.
help_con_prov_policy_spol_Request_Email=Introduza o ID do e-mail para onde os pedidos de ades\u00e3o dever\u00e3o ser enviados.
help_con_prov_policy_spol_UserName=Introduza o Nome de Utilizador do Office 365. Por exemplo:"joao@contoso.com".
help_con_prov_policy_spol_ADAzureGroup=Introduza o Grupo de Seguran\u00e7a do Azure AD no seguinte formato: T\u00edtulo do Grupo[c:0t.c|tenant|<ID de Objeto do grupo de seguran\u00e7a do Azure AD >]. Por exemplo, Vendas[c:0t.c|tenant|af136669-f287-45f1-88d8-b16caeec0a8a]
help_con_form_SharePoint_URL=URL da Cole\u00e7\u00e3o de Sites SharePoint
help_con_form_SharePoint_Server_URL=IP ou nome resol\u00favel do anfitri\u00e3o do SharePoint Server
help_con_form_SharePoint_User=Utilizador com privil\u00e9gios suficientes no SharePoint Server
help_con_form_SharePoint_User_Unstructured=Utilizador com direitos para gerir o URL do SharePoint
help_con_form_SharePoint_Password=Palavra-passe da conta de utilizador especificada no Nome de Utilizador
help_con_form_SharePoint_Version=Selecione a vers\u00e3o do SharePoint Server na lista
help_con_form_SharePoint_targetTypeFilter=Especifique os tipos de destino numa lista separada por v\u00edrgulas, por ex.: sites,listas. Se n\u00e3o especificado, todos os tipos de destino ser\u00e3o agregados.
help_con_form_SharePoint_includeInheritedPermission=Obter permiss\u00e3o herdada.
help_con_form_SharePoint_siteFilterType=Filtro de Sites define o filtro de inclus\u00e3o ou filtro de exclus\u00e3o
help_con_form_sharepoint_server_include_site_sollections=Incluir Cole\u00e7\u00f5es de sites que devam ser geridas, como por exemplo http://sp-server:4208/sites/site_collection1. Por predefini\u00e7\u00e3o, efetua a gest\u00e3o de todas as cole\u00e7\u00f5es de sites do servidor.
help_con_form_sharepoint_server_exclude_site_sollections=Excluir Cole\u00e7\u00f5es de sites que n\u00e3o devam ser geridas, como por exemplo http://sp-server:4208/sites/site_collection1. Por predefini\u00e7\u00e3o, efetua a gest\u00e3o de todas as cole\u00e7\u00f5es de sites do servidor.
help_form_sharepoint_sitefilter=Os destinos com um caminho que contenha palavras/express\u00f5es aqui mencionadas podem ser inclu\u00eddos ou exclu\u00eddos de forma seletiva, consoante o Tipo de Filtro de Sites.
help_con_prov_policy_sp_AcountName=O nome de conta dever\u00e1 ter o formato NomeDom\u00ednio\\NomeUtilizador. Se a autentica\u00e7\u00e3o com base em afirma\u00e7\u00e3o do Windows estiver configurada, o nome de conta dever\u00e1 estar em formato codificado. Por exemplo, i:0#.w|dom\u00ednio\nomeut.
help_con_prov_policy_sp_DefaultUser=Se o propriet\u00e1rio do grupo for outro grupo, Utilizador predefinido \u00e9 obrigat\u00f3rio. Se a autentica\u00e7\u00e3o com base em afirma\u00e7\u00e3o do Windows estiver configurada, o nome de conta dever\u00e1 estar em formato codificado. Por exemplo, i:0#.w|dom\u00ednio\nomeut.
help_con_prov_policy_sp_Owner=Se o propriet\u00e1rio for um utilizador, especifique-o no formato NomeDom\u00ednio\\NomeUtilizador. Se a autentica\u00e7\u00e3o com base em afirma\u00e7\u00e3o do Windows estiver configurada, o nome de conta dever\u00e1 estar em formato codificado. Por exemplo, i:0#.w|dom\u00ednio\nomeut.
help_con_prov_policy_sp_EmailRequest=Enviar pedidos de ades\u00e3o para este endere\u00e7o de e-mail
help_con_prov_policy_sp_ViewMembership=Quem pode ver os membros do grupo?
help_con_prov_policy_sp_AutoAccept=Especifica se os pedidos de ades\u00e3o s\u00e3o automaticamente aceites
help_con_prov_policy_sp_AllowMembership=Especifica se dever\u00e1 ser permitido que os utilizadores solicitem a ades\u00e3o ao grupo
help_con_prov_policy_sp_EditMembership=Quem pode editar os membros do grupo?
help_con_form_sharepoint_enable_partitioning=Marque se pretender permitir a cria\u00e7\u00e3o de parti\u00e7\u00f5es para agrega\u00e7\u00e3o de contas
help_con_prov_policy_wl_sAMAccountName=Nome da conta de utilizador a criar. (Sintaxe: se o atributo "disableQualifyingLocalObjects" estiver desmarcado na configura\u00e7\u00e3o da aplica\u00e7\u00e3o, o formato de sAMAccountName = nomeanfitri\u00e3o\nomeutilizador. Caso contr\u00e1rio, sAMAccountName = nomeutilizador.
help_con_prov_policy_wl_groupsAMAccountName=Nome do grupo a criar. (Sintaxe: se o atributo "disableQualifyingLocalObjects" estiver desmarcado na configura\u00e7\u00e3o da aplica\u00e7\u00e3o, o formato de sAMAccountName = nomeanfitri\u00e3o\nomeGrupo. Caso contr\u00e1rio, sAMAccountName = nomeGrupo.
help_con_prov_policy_wl_Password=Palavra-passe da nova conta de utilizador.
help_con_prov_policy_wl_Description=Descri\u00e7\u00e3o da nova conta de utilizador.
help_con_prov_policy_wl_groupDescription=Descri\u00e7\u00e3o do grupo
help_con_prov_policy_wl_FullName=Nome Completo da conta de utilizador.
help_con_prov_policy_wl_Disable=Sinalizador para criar conta de utilizador desativada.
help_con_prov_policy_wl_PasswordExpired=Sinalizador para indicar se o utilizador ter\u00e1 de mudar a palavra-passe no pr\u00f3ximo in\u00edcio de sess\u00e3o.
help_con_prov_policy_wl_PasswordUnchangeable=Sinalizador para indicar se o utilizador est\u00e1 autorizado a mudar a palavra-passe. Se o valor for "false", o utilizador poder\u00e1 mudar a sua palavra-passe. Caso contr\u00e1rio, apenas o admin. do sistema poder\u00e1 mudar a sua palavra-passe.
help_con_prov_policy_wl_PasswordNeverExpires=Sinalizador para indicar que a palavra-passe da conta do utilizador nunca expira antes de ser definida uma nova palavra-passe.
help_con_prov_policy_wl_GroupType=O tipo do grupo.
help_con_prov_policy_wl_objectSid=O SID Windows do grupo.
help_con_prov_policy_wl_DirectoryPath=Caminho de diret\u00f3rio completamente qualificado WinNt://..
help_con_prov_policy_wl_GroupMembers=Nomes dos grupos que s\u00e3o membros deste grupo.
help_con_form_tss_targetName=Forne\u00e7a o Nome do Recurso TSS. Por exemplo, forne\u00e7a * para obter todos os recursos, ABC para obter todos os recursos come\u00e7ados por ABC.
help_con_form_tss_targetType=Forne\u00e7a o Tipo de Recurso TSS. Podem ser especificados todos os tipos de recursos TSS, tais como: ACID, APPL, DATASET.
help_con_form_tss_userName=Utilizador com direitos admin. adequados para gerir o recurso.
help_con_form_tss_password=Palavra-passe do utilizador para liga\u00e7\u00e3o ao recurso.
help_con_form_tss_type=Especifique ID para obter o nome exato do recurso ou PREFIX para obter os nomes de recursos que comecem por esta cadeia de texto.
help_con_form_acf2_targetName=Forne\u00e7a o Nome do Recurso ACF2. Por exemplo, forne\u00e7a * para obter todos os recursos, ABC para obter todos os recursos come\u00e7ados por ABC.
help_con_form_acf2_targetType=Forne\u00e7a o Tipo de Recurso ACF2. Podem ser especificados todos os tipos de recursos ACF2, tais como: CKC, DSN, SAF, SMS, TAC, TGR, TPR, VTA.
help_con_form_acf2_userName=Utilizador com direitos admin. adequados para gerir o recurso.
help_con_form_acf2_password=Palavra-passe do utilizador para liga\u00e7\u00e3o ao recurso.
help_con_form_acf2_type=O valor pode ser Nenhum - Por predefini\u00e7\u00e3o, a fun\u00e7\u00e3o obt\u00e9m as declara\u00e7\u00f5es de controlo de um conjunto de regras espec\u00edfico. PREFIX - permite obter diversos conjuntos de regras que correspondam a um prefixo especificado. NEXTKEYS - \u00e9 obtido um conjunto de regras espec\u00edfico e todos os conjuntos de regras por ele referenciados atrav\u00e9s de declara\u00e7\u00f5es NEXTKEY.
help_con_form_racf_targetName=Forne\u00e7a o Nome do Recurso RACF. Por exemplo, forne\u00e7a * para obter todos os recursos, ABC para obter todos os recursos come\u00e7ados por ABC.
help_con_form_racf_targetType=Forne\u00e7a o Tipo de Recurso RACF. Podem ser especificados todos os tipos de recursos RACF, tais como: APPL, CDT, DATASET.
help_con_form_racf_userName=Utilizador com direitos admin. adequados para gerir o recurso.
help_con_form_racf_password=Palavra-passe do utilizador para liga\u00e7\u00e3o ao recurso.
help_con_form_racf_gettype=Especifique ID para obter o nome exato do recurso ou PREFIX para obter os nomes de recursos que comecem por esta cadeia de texto.
help_con_form_racf_getgeneric=Especifique Sim (Gen\u00e9rico) ou N\u00e3o (N\u00e3o gen\u00e9rico).
help_con_form_racf_volume=Forne\u00e7a o volume do Recurso RACF. Forne\u00e7a o Volume para limitar os recursos apenas aos deste(s) volume(s). O par\u00e2metro \u00e9 ignorado quando Generic=Y.
help_con_form_jdbc_partitionEnable=Clique nesta caixa de verifica\u00e7\u00e3o para configurar e ativar a cria\u00e7\u00e3o de parti\u00e7\u00f5es nesta aplica\u00e7\u00e3o
help_con_form_jdbc_partitions=Introduza a lista de declara\u00e7\u00f5es SQL/procedimentos armazenados que dever\u00e3o ser executados durante a cria\u00e7\u00e3o de parti\u00e7\u00f5es. As declara\u00e7\u00f5es dever\u00e3o incluir todas as linhas e cada linha/declara\u00e7\u00e3o, de modo a que possam ser executadas em threads separados e/ou m\u00faltiplos anfitri\u00f5es.
help_con_form_jdbc_deltaAggEnable=Clique nesta caixa de verifica\u00e7\u00e3o para configurar a tabela utilizada na captura de deltas na base de dados
help_con_form_jdbc_delta_table=Introduza a tabela da base de dados utilizada na captura de altera\u00e7\u00f5es de deltas. A tabela dever\u00e1 permitir a leitura e escrita de dados.
help_con_form_jdbc_delta_sql_statement=Introduza a declara\u00e7\u00e3o SQL que efetuar\u00e1 a itera\u00e7\u00e3o dos dados para altera\u00e7\u00f5es de deltas.
help_con_form_jdbc_use_stored_procedure=Utilize o procedimento armazenado para executar.
help_siq_collector_url=URL da base de dados File Access Manager. Necess\u00e1rio para agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_siq_collector_driver=A classe de controlador JDBC a utilizar ao estabelecer liga\u00e7\u00e3o \u00e0 base de dados. Necess\u00e1rio para agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_siq_collector_userName=Nome do utilizador de in\u00edcio de sess\u00e3o da base de dados File Access Manager. Necess\u00e1rio para agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_siq_collector_password=A palavra-passe do utilizador especificado. Necess\u00e1rio para agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_siq_collector_schema=O esquema de base de dados a utilizar. Necess\u00e1rio para agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_siq_collector_agg_inherited=Verdadeiro para agregar permiss\u00f5es herdadas
help_siq_collector_target_hosts=Os Anfitri\u00f5es de Destino (BAM) para agregar permiss\u00f5es. Necess\u00e1rio para agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_siq_collector_target_host_paths=CSV com os caminhos a agregar. Se nulo, ser\u00e3o agregados todos os caminhos.
help_siq_connector_referenced_apps=As aplica\u00e7\u00f5es utilizadas para correlacionar as Permiss\u00f5es de Destino. Necess\u00e1rio para agrega\u00e7\u00e3o de dados n\u00e3o estruturados.
help_con_form_erp_partitions=Introduza a lista de declara\u00e7\u00f5es que dever\u00e3o ser executadas durante a cria\u00e7\u00e3o de parti\u00e7\u00f5es. A declara\u00e7\u00e3o dever\u00e1 incluir todas as linhas e cada linha/declara\u00e7\u00e3o, de modo a que possa ser executada em threads separados e/ou m\u00faltiplos anfitri\u00f5es. Por isso, ter\u00e1 de fornecer o valor de parti\u00e7\u00e3o (por ex., A-D)
help_con_form_erp_partitionEnable=Clique nesta caixa de verifica\u00e7\u00e3o para configurar e ativar a cria\u00e7\u00e3o de parti\u00e7\u00f5es nesta aplica\u00e7\u00e3o
help_con_form_erp_deltaAggEnable=Clique nesta caixa de verifica\u00e7\u00e3o para configurar o servi\u00e7o utilizado na captura de deltas no IIQ
help_con_form_erp_grc_enabled=Ativar a aplica\u00e7\u00e3o para verifica\u00e7\u00f5es de viola\u00e7\u00f5es de pol\u00edticas SAP GRC.
help_con_form_erp_grc_connector_name=O nome do Conector SAP GRC configurado no servidor GRC para esta aplica\u00e7\u00e3o.
help_con_form_sap_partitions=Introduza a lista de declara\u00e7\u00f5es que dever\u00e3o ser executadas durante a cria\u00e7\u00e3o de parti\u00e7\u00f5es. A declara\u00e7\u00e3o dever\u00e1 incluir todas as linhas e cada linha/declara\u00e7\u00e3o, de modo a que possa ser executada em threads separados e/ou m\u00faltiplos anfitri\u00f5es. Por isso, ter\u00e1 de fornecer o valor de parti\u00e7\u00e3o (por ex., A-D,AB-CH,A-JO)
help_con_form_erp_loadBalancerEnable=Clique nesta caixa de verifica\u00e7\u00e3o para configurar e ativar o balanceamento de carga nesta aplica\u00e7\u00e3o
help_con_successfactor_baseURL=URL exclusivo do ponto final para liga\u00e7\u00e3o ao sistema SuccessFactors atrav\u00e9s da API, por ex. https://&lthostname&gt.successfactors.com:&ltport&gt
help_con_successfactor_userName=Nome de Utilizador do SuccessFactors com permiss\u00f5es adequadas.
help_con_successfactor_password=A palavra-passe da conta de utilizador especificada no Nome de Utilizador.
help_con_successfactor_companyName=ID da Empresa para aceder \u00e0 API SuccessFactors.
help_con_successfactor_privateKey=Chave extra\u00edda do Certificado X.509 do SuccessFactors utilizando a aplica\u00e7\u00e3o cliente de Oauth2.
help_con_successfactor_clientID=ID de Cliente da API SuccessFactors. Para encontrar a Chave da API, inicie sess\u00e3o no SuccessFactors e aceda a Gerir Aplica\u00e7\u00e3o cliente de OAuth2.
help_con_successfactor_aggregate_future_hires=Selecione esta caixa de verifica\u00e7\u00e3o para agregar os Futuros Contratados.
help_con_successfactor_aggregate_inactive_employees=Selecione esta caixa de verifica\u00e7\u00e3o para agregar os Funcion\u00e1rios/Trabalhadores Eventuais inativos.
help_con_successfactor_picklist_mapping=Mapeamento da lista de op\u00e7\u00f5es SuccessFactors apenas para atualizar opera\u00e7\u00f5es. Introduza o mapeamento da lista de op\u00e7\u00f5es consoante a configura\u00e7\u00e3o do inquilino. No caso de entradas m\u00faltiplas, utilize uma linha nova como separador, como, por exemplo, BusinessEmail=&ltPicklist optionID&gt BusinessPhone=&ltPicklist optionID&gt
help_con_successfactor_additional_schema=Defina o nome do atributo adicional juntamente com o caminho de navega\u00e7\u00e3o que o conector ir\u00e1 agregar do SuccessFactors.
help_con_form_SF_schema_name=Nome do atributo.
help_con_form_SF_api_path=Caminho de navega\u00e7\u00e3o do atributo conforme definido no SFAPI (por exemplo, /person/employment_information/job_information/pay_grade).
help_con_form_saphr_partitionEnable=Clique nesta caixa de verifica\u00e7\u00e3o para configurar e ativar a cria\u00e7\u00e3o de parti\u00e7\u00f5es nesta aplica\u00e7\u00e3o SAP HR/HCM
help_con_form_saphr_delta_service_host=Introduza o anfitri\u00e3o do servi\u00e7o utilizado na captura de altera\u00e7\u00f5es de deltas atrav\u00e9s do servi\u00e7o.
help_con_form_saphr_delta_service_port=Introduza a porta do servi\u00e7o utilizado na captura de altera\u00e7\u00f5es de deltas atrav\u00e9s do servi\u00e7o.
help_con_form_saphr_partitions=Introduza a lista de declara\u00e7\u00f5es que dever\u00e3o ser executadas durante a cria\u00e7\u00e3o de parti\u00e7\u00f5es. As declara\u00e7\u00f5es podem ser fornecidas como propertyName.startsWith(value) ou propertyName.endsWith(value) ou propertyName == value ou propertyName.contains(value), ou uma combina\u00e7\u00e3o destes formatos utilizando opera\u00e7\u00f5es &&.
con_help_sap_host=O nome do computador onde o SAP \u00e9 executado, com JCO ativado.
con_help_sap_systemid=Introduza o n\u00famero de sistema do sistema SAP
con_help_sap_client=Introduza o ID de Cliente a utilizar ao estabelecer liga\u00e7\u00e3o ao SAP
con_help_sap_lang=Introduza o c\u00f3digo de idioma que dever\u00e1 ser utilizado ao estabelecer liga\u00e7\u00e3o. O idioma predefinido \u00e9 EN.
con_help_sap_user=A conta de utilizador a usar ao estabelecer liga\u00e7\u00e3o ao SAP atrav\u00e9s de JCO. Necess\u00e1rio se n\u00e3o for utilizado snc e um certificado x509.
con_help_sap_password=A palavra-passe da conta de utilizador especificada no Nome de Utilizador.
con_help_sap_actionToSupport=Valores separados por v\u00edrgulas do(s) Tipo(s) de A\u00e7\u00f5es a agregar para cada utilizador SAP HR (por ex., 01, 20, 21).
con_help_sap_includeTerminatedEmployees=Marque esta caixa de verifica\u00e7\u00e3o para agregar os funcion\u00e1rios inativos. Funcion\u00e1rios inativos refere-se a funcion\u00e1rios com STAT2=0,1,2.
con_help_sap_buildMap=Uma regra invocada para cada objeto devolvido pelo SAP. \u00c9 fornecido contexto suficiente \u00e0 regra para comunicar com o SAP para modificar o objeto predefinido ou para adicionar atributos personalizados a cada objeto.
con_help_sap_terminationOffset=A dura\u00e7\u00e3o, no passado, pela qual os funcion\u00e1rios inativos dever\u00e3o ser agregados. Os funcion\u00e1rios inativos que satisfa\u00e7am esta dura\u00e7\u00e3o ser\u00e3o agregados.
con_help_sap_futureOffset=A dura\u00e7\u00e3o dos Futuros Contratados a agregar. Utilize um n\u00famero positivo (por ex., 14) para agregar os Futuros Contratados que satisfa\u00e7am a dura\u00e7\u00e3o especificada. Especifique "0" para n\u00e3o agregar Futuros Contratados.
help_rept_identity_entitlement_identities=Selecione as identidades a incluir no relat\u00f3rio
help_rept_identity_entitlement_applications=Selecione as aplica\u00e7\u00f5es a incluir no relat\u00f3rio
help_rept_identity_entitlement_attributes=Selecione os nomes de atributos a incluir no relat\u00f3rio
help_rept_identity_entitlement_entitlements=Selecione os valores de direitos a incluir no relat\u00f3rio
help_rept_identity_entitlement_accounts=Selecione as contas a incluir no relat\u00f3rio
help_rept_identity_entitlement_instances=Selecione as inst\u00e2ncias a incluir no relat\u00f3rio
help_rept_identity_entitlement_sources=Selecione as origens a incluir no relat\u00f3rio
help_rept_identity_entitlement_types=Selecione o tipo de direitos a incluir no relat\u00f3rio
help_rept_identity_entitlement_allowed=Selecione verdadeiro para incluir apenas fun\u00e7\u00f5es detet\u00e1veis permitidas pelo modelo de fun\u00e7\u00e3o
help_rept_identity_entitlement_only_additional=Selecione verdadeiro para incluir apenas direitos que n\u00e3o sejam concedidos por uma fun\u00e7\u00e3o.
help_rept_identity_entitlement_agg_state=Selecione verdadeiro para incluir apenas direitos encontrados durante a \u00faltima agrega\u00e7\u00e3o.
help_rept_identity_entitlement_certified=Selecione verdadeiro para incluir apenas direitos que j\u00e1 tenham sido certificados
help_rept_identity_entitlement_pending_certification=Selecione verdadeiro para incluir apenas direitos com certifica\u00e7\u00e3o pendente
help_rept_identity_entitlement_requested=Selecione verdadeiro para incluir apenas direitos que tenham sido pedidos
help_rept_identity_entitlement_pending_request=Selecione verdadeiro para incluir apenas direitos com um pedido pendente
help_rept_identity_entitlement_assigners=Selecione os atribuidores a incluir no relat\u00f3rio
help_lcm_request_access_identity_help=Para solicitar acesso detido por outros, selecione uma ou mais identidades para consultar o seu acesso atual
help_lcm_request_access_population_help=Para solicitar acesso detido por determinada popula\u00e7\u00e3o, utilize os campos abaixo para definir uma popula\u00e7\u00e3o com base nos respetivos atributos para consultar o seu acesso atual
help_identity_last_refresh=A data em que o cubo de identidade foi atualizado pela \u00faltima vez. Se algumas das informa\u00e7\u00f5es desta p\u00e1gina parecerem desatualizadas, contacte o seu Administrador do IdentityIQ.
help_identity_last_refresh_privileged=A data em que o cubo de identidade foi atualizado pela \u00faltima vez. Para garantir que as informa\u00e7\u00f5es desta p\u00e1gina se encontram atualizadas, poder\u00e1 ser necess\u00e1rio executar a tarefa Atualizar Cubo de Identidade com a op\u00e7\u00e3o "Atualizar fun\u00e7\u00f5es detetadas atribu\u00eddas e promover direitos adicionais" ativada.
help_con_form_ctsa_host_name=O nome do computador em que o OpenServices se encontra em execu\u00e7\u00e3o.
help_con_form_ctsa_port=Introduza a porta em que o OpenServices est\u00e1 \u00e0 escuta.
help_con_form_ctsa_ejb_container=Onde o OpenServices do contentor EJB se encontra em execu\u00e7\u00e3o. Valores permitidos: jboss,weblogic,websphere
help_con_form_ctsa_ess_profile=Nome do Perfil de In\u00edcio de Sess\u00e3o do Servidor ESS
help_con_form_ctsa_connection_type=Utilizar uma liga\u00e7\u00e3o segura com o OpenServices.
help_con_form_ctsa_keystore_location=A localiza\u00e7\u00e3o completamente qualificada do ficheiro de armazenamento de chaves aponta para o ficheiro "open_services_client.keystore"
help_con_form_ctsa_security_provider=Nome da classe do Fornecedor de Seguran\u00e7a consoante o Servidor de aplica\u00e7\u00f5es J2EE, por ex., com.sun.crypto.provider.SunJCE, no caso do jboss
help_con_form_ctsa_user=A conta de utilizador a usar ao efetuar a autentica\u00e7\u00e3o junto do ESS atrav\u00e9s de OpenServices. Normalmente trata-se de uma conta com permiss\u00f5es alargadas, com permiss\u00f5es para pelo menos ler todos os objetos de Pessoa, Conta e Grupo.
help_con_form_ctsa_password=A palavra-passe da conta de utilizador especificada no Nome de Utilizador.
help_con_form_ctsa_blockSize=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos.
help_con_form_ctsa_include_accounts=Indica se dever\u00e3o ser obtidas apenas pessoas e n\u00e3o contas durante a agrega\u00e7\u00e3o no ESS
help_con_form_ctsa_filter=O filtro opcional a aplicar ao efetuar a itera\u00e7\u00e3o em objetos de conta.
help_con_form_ctsa_group_filter=O filtro opcional a aplicar ao efetuar a itera\u00e7\u00e3o em objetos de grupo.
help_con_form_ctsa_auth_attribute=Os atributos que ser\u00e3o utilizados ao autenticar junto desta aplica\u00e7\u00e3o utilizando autentica\u00e7\u00e3o pass-through.
help_con_form_ctsa_keystore_file_location_for_authentication=A localiza\u00e7\u00e3o completamente qualificada do ficheiro de armazenamento de chaves.
help_con_form_ctsa_keystore_alias_name=O nome de alias do armazenamento de chaves para autentica\u00e7\u00e3o.
help_con_form_ctsa_keystore_password=A palavra-passe do armazenamento de chaves para autentica\u00e7\u00e3o.
help_con_form_RSA_Version=Selecione a vers\u00e3o do Gestor de Autentica\u00e7\u00e3o RSA
help_con_form_RSA_host=O nome do anfitri\u00e3o ou Endere\u00e7o IP do servidor do Gestor de Autentica\u00e7\u00e3o RSA.
help_con_form_RSA_port=A porta a utilizar para estabelecer liga\u00e7\u00e3o ao Gestor de Autentica\u00e7\u00e3o RSA.
help_con_form_RSA_user=A conta que tem permiss\u00f5es para estabelecer liga\u00e7\u00e3o ao recurso do Gestor de Autentica\u00e7\u00e3o RSA de forma remota.
help_con_form_RSA_password=A palavra-passe da conta de administrador.
help_con_form_RSA_commandClientUser=O nome de utilizador do cliente de comando. Aquando da instala\u00e7\u00e3o do Gestor de Autentica\u00e7\u00e3o RSA, o sistema cria um nome de utilizador e palavra-passe do cliente de comando para liga\u00e7\u00f5es seguras ao servidor de comando. Este nome de utilizador e palavra-passe s\u00e3o gerados de forma aleat\u00f3ria durante a cria\u00e7\u00e3o, sendo exclusivos em cada implementa\u00e7\u00e3o.
help_con_form_RSA_commandClientPassword=Palavra-passe do Cliente de Comando correspondente \u00e0 entrada especificada para o Utilizador do Cliente de Comando.
help_con_form_RSA_Realm=Nome do \u00c2mbito a gerir
help_con_form_RSA_identitySource=Nome da Origem de Identidade associado ao \u00c2mbito
help_con_form_RSA_SecurityDomain=Nome do Dom\u00ednio de Seguran\u00e7a espec\u00edfico a gerir
help_con_form_RSA_search_SubDomains=Se as entidades de subdom\u00ednios dever\u00e3o ou n\u00e3o ser obtidas
help_con_prov_policy_AssignNextToken=Selecione para atribuir o pr\u00f3ximo token SecureID dispon\u00edvel
help_con_prov_policy_SecurityDomain=Dom\u00ednio de Seguran\u00e7a a que o grupo pertence
help_con_prov_policy_IdentitySource=Origem de Identidade a que o grupo pertence
help_con_prov_policy_Description=Descri\u00e7\u00e3o do grupo
help_con_prov_policy_RsaPassword=Introduza a palavra-passe do utilizador
help_con_prov_policy_LastName=Introduza o apelido do utilizador
help_con_prov_policy_FirstName=Introduza o nome pr\u00f3prio do utilizador
help_con_prov_policy_RsaEmail=Introduza o E-mail do utilizador
help_con_prov_policy_forceChangePassword=Especifique se o utilizador dever\u00e1 ser for\u00e7ado a mudar a palavra-passe no pr\u00f3ximo in\u00edcio de sess\u00e3o
help_con_workflow_rsa_pin_reset_Token=Selecione se o n\u00famero de token a repor \u00e9 um PIN do SecureID
help_con_workflow_rsa_pin_reset_PIN=Introduza o novo PIN do SecureID
help_con_prov_policy_GroupName=Introduza o Nome do Grupo
help_wf_provisioning_approval_setting=Selecione qual das defini\u00e7\u00f5es de aprova\u00e7\u00e3o pretende ativar para pedidos de Aprovisionamento. Os valores permitidos s\u00e3o "Propriet\u00e1rio", onde \u00e9 exigida a aprova\u00e7\u00e3o do propriet\u00e1rio do(s) objeto(s) solicitado(s). A defini\u00e7\u00e3o "Gestor" exige a aprova\u00e7\u00e3o do gestor do utilizador e "SecurityOfficer" exige a aprova\u00e7\u00e3o da identidade designada na vari\u00e1vel securityOfficerName. Em alguns casos de altera\u00e7\u00f5es do IdentityIQ poder\u00e1 ocorrer uma altera\u00e7\u00e3o do gestor, pelo que tamb\u00e9m existe uma op\u00e7\u00e3o designada "Novo Gestor", onde a aprova\u00e7\u00e3o recai sobre o gestor rec\u00e9m atribu\u00eddo. A disponibilidade das op\u00e7\u00f5es depender\u00e1 do fluxo de trabalho que est\u00e1 a ser editado.
help_wf_provisioning_approval_disable=Selecione esta op\u00e7\u00e3o para desativar todas as aprova\u00e7\u00f5es
help_wf_provisioning_policy_scheme=Selecione um valor que especifique a forma como as verifica\u00e7\u00f5es de pol\u00edtica afetam o processo global dos fluxos de trabalho. Os valores permitidos s\u00e3o "Desativar Verifica\u00e7\u00e3o de Pol\u00edticas" para ignorar a verifica\u00e7\u00e3o de pol\u00edticas, "Continuar com Viola\u00e7\u00f5es de Pol\u00edticas" para continuar mesmo que sejam encontradas viola\u00e7\u00f5es de pol\u00edticas, "Apresentar Falhas ao Solicitador" para permitir que o solicitador remova os itens que estejam a provocar viola\u00e7\u00f5es (esta op\u00e7\u00e3o s\u00f3 est\u00e1 dispon\u00edvel em determinados fluxos de trabalho) ou "Falhar Fluxo de Trabalho", que provocar\u00e1 a interrup\u00e7\u00e3o imediata do fluxo de trabalho se forem encontradas quaisquer viola\u00e7\u00f5es de pol\u00edticas.
help_wf_provisioning_policy_check=Selecione "Todas" para verificar todas as pol\u00edticas ou "Selecionadas" para selecionar as pol\u00edticas que pretende verificar durante o aprovisionamento.
help_wf_provisioning_notification_scheme=Selecione um valor que especifique quem dever\u00e1 ser notificado quando o pedido tiver sido conclu\u00eddo. Os valores permitidos s\u00e3o "Notificar Utilizador", que indica que ser\u00e1 notificada a Identidade que est\u00e1 a ser atualizada, "Notificar Gestor", que notificar\u00e1 o gestor da Identidade, e "Notificar Solicitador", que notificar\u00e1 a pessoa que solicitou as altera\u00e7\u00f5es.
help_wf_provisioning_notification_disable=Selecione esta op\u00e7\u00e3o para desativar todas as notifica\u00e7\u00f5es
help_wf_provisioning_identities_scheme=Selecione uma ou mais Identidades ou Grupos de Trabalho que devam aprovar os pedidos.
help_wf_provisioning_user_template=Selecione o modelo de e-mail a utilizar ao notificar os utilizadores.
help_wf_provisioning_requester_template=Selecione o modelo de e-mail a utilizar ao notificar o solicitador.
help_wf_provisioning_manager_template=Selecione o modelo de e-mail a utilizar ao notificar o gestor.
help_wf_provisioning_securityofficer_template=Selecione o modelo de e-mail a utilizar ao notificar o respons\u00e1vel pela seguran\u00e7a.
help_wf_provisioning_other_users_template=Selecione o modelo de e-mail a utilizar ao notificar outros utilizadores.
help_wf_provisioning_securityofficer_name=Introduza o nome da identidade a quem as aprova\u00e7\u00f5es ser\u00e3o enviadas durante as aprova\u00e7\u00f5es por respons\u00e1vel pela seguran\u00e7a.
help_wf_provisioning_approval_template=Selecione o modelo de e-mail a utilizar nas notifica\u00e7\u00f5es de aprova\u00e7\u00e3o.
help_wf_provisioning_fallback_approver=Introduza o nome da identidade a quem as aprova\u00e7\u00f5es ser\u00e3o enviadas quando n\u00e3o for poss\u00edvel calcular outro aprovador e as aprova\u00e7\u00f5es estiverem ativadas.
help_wf_provisioning_manual_actions=Selecione esta op\u00e7\u00e3o se pretender que as partes n\u00e3o geridas do projeto de aprovisionamento gerem um ou v\u00e1rios itens de trabalho de a\u00e7\u00e3o manual para solicitar as altera\u00e7\u00f5es que n\u00e3o possam ser executadas de forma autom\u00e1tica.
help_wf_provisioning_foreground=Selecione esta op\u00e7\u00e3o se pretender que o aprovisionamento ocorra em primeiro plano. Normalmente o aprovisionamento \u00e9 efetuado num passo que utiliza a op\u00e7\u00e3o de "segundo plano" para for\u00e7ar a suspens\u00e3o e retoma do fluxo de trabalho num thread de tarefa em segundo plano.  Isto evita que a sess\u00e3o de browser fique pendente quando o aprovisionamento demora muito tempo.  Para demonstra\u00e7\u00f5es e testes poder\u00e1 ser melhor executar estas tarefas em primeiro plano, de modo a que o aprovisionamento seja executado quando o utilizador reassumir o controlo.  Isso evita ter de executar a tarefa Efetuar Manuten\u00e7\u00e3o para ver os resultados do pedido.
help_wf_provisioning_optimistic=Selecione esta op\u00e7\u00e3o se pretender que as altera\u00e7\u00f5es de direitos compiladas de atribui\u00e7\u00f5es de tarefas sejam aplicadas de imediato ao cubo de identidade, em vez de aguardar pela pr\u00f3xima atualiza\u00e7\u00e3o/reagrega\u00e7\u00e3o ap\u00f3s a conclus\u00e3o do pedido pelo sistema de aprovisionamento.
help_wf_provisioning_refresh=Selecione esta caixa de verifica\u00e7\u00e3o para provocar uma atualiza\u00e7\u00e3o da identidade ap\u00f3s o aprovisionamento das altera\u00e7\u00f5es do plano.  Normalmente esta op\u00e7\u00e3o encontra-se desmarcada. Poder\u00e1 querer ativ\u00e1-la se pretender que a modifica\u00e7\u00e3o dos atributos da identidade ou liga\u00e7\u00e3o resulte numa reavalia\u00e7\u00e3o imediata das fun\u00e7\u00f5es atribu\u00eddas e detetadas.
help_wf_provisioning_manager_esig=Introduza o nome do objeto de assinatura eletr\u00f3nica que dever\u00e1 ser utilizado quando as aprova\u00e7\u00f5es forem conclu\u00eddas pelo gestor
help_wf_provisioning_identity_esig=Introduza o nome do objeto de assinatura eletr\u00f3nica que dever\u00e1 ser utilizado quando as aprova\u00e7\u00f5es forem efetuadas por identidades ou grupos de trabalho espec\u00edficos
help_wf_provisioning_sofficer_esig=Introduza o nome do objeto de assinatura eletr\u00f3nica que dever\u00e1 ser utilizado quando as aprova\u00e7\u00f5es forem conclu\u00eddas pelo respons\u00e1vel pela seguran\u00e7a
help_wf_provisioning_approver_esig=Introduza o nome do objeto de assinatura eletr\u00f3nica que dever\u00e1 ser utilizado quando as aprova\u00e7\u00f5es forem conclu\u00eddas
help_wf_provisioning_owner_esig=Introduza o nome do objeto de assinatura eletr\u00f3nica que dever\u00e1 ser utilizado quando as aprova\u00e7\u00f5es forem conclu\u00eddas pelo propriet\u00e1rio
help_wf_provisioning_policies=Selecione a lista de pol\u00edticas que dever\u00e3o ser verificadas. Se esta lista estiver vazia, todas as pol\u00edticas ser\u00e3o verificadas.
help_wf_trace=Utilizado para depurar o fluxo de trabalho e quando o rastreio de execu\u00e7\u00e3o selecionado for enviado para stdout.
help_wf_provisioning_advanced_priority=Isto estabelece a prioridade de todos os itens de trabalho gerados como parte da execu\u00e7\u00e3o deste fluxo de trabalho, definindo-a tamb\u00e9m para o objeto IdentityRequest gerado. Pode ser ignorado quando os pedidos forem submetidos atrav\u00e9s da IU.
help_wf_provisioning_require_create_template=Selecione esta op\u00e7\u00e3o para for\u00e7ar as contas n\u00e3o existentes para o plano n\u00e3o gerido, a menos que a aplica\u00e7\u00e3o de destino especifique um modelo de cria\u00e7\u00e3o de contas.  Esta op\u00e7\u00e3o pode ser combinada com a defini\u00e7\u00e3o "Executar Itens de A\u00e7\u00e3o Manual" para fazer com que os itens de trabalho sejam enviados para processar a cria\u00e7\u00e3o de contas.
help_wf_provisioning_approval_escalation_setting=Selecione a forma como pretende enviar lembretes e escalar os itens de trabalho de aprova\u00e7\u00e3o.
help_wf_provisioning_approval_reminder_email=Selecione o modelo de e-mail que dever\u00e1 ser utilizado ao enviar e-mails de lembrete ao aprovador
help_wf_provisioning_approval_escalation_email=Selecione o modelo de e-mail que dever\u00e1 ser utilizado ao enviar e-mails de escalamento ao aprovador
help_wf_provisioning_approval_reminder_days=Introduza o n\u00famero de dias a aguardar antes de enviar um e-mail de lembrete aos aprovadores.
help_wf_provisioning_approval_assignment_rule=Selecione a regra que dever\u00e1 ser executada para atribuir as aprova\u00e7\u00f5es.  A regra ter\u00e1 uma lista de objetos de Aprova\u00e7\u00e3o.
help_wf_provisioning_approval_max_reminder=N\u00famero m\u00e1ximo de e-mails de lembrete que ser\u00e3o enviados antes que a aprova\u00e7\u00e3o seja escalada para um novo propriet\u00e1rio.
help_wf_provisioning_approval_max_days_reminder=Introduza o n\u00famero de dias a aguardar antes que a regra de escala\u00e7\u00e3o seja invocada para alterar a propriedade de uma aprova\u00e7\u00e3o.
help_wf_provisioning_approval_escalation_rule=Selecione uma regra para calcular o novo propriet\u00e1rio quando uma aprova\u00e7\u00e3o for escalada. Se nulo ou se a regra devolver nulo, continuaremos a enviar lembretes.
help_wf_provisioning_manager_approval_emailtemplate=Selecione o modelo de e-mail a utilizar ao notificar os gestores sobre novas aprova\u00e7\u00f5es.
help_wf_provisioning_owner_approval_emailtemplate=Selecione o modelo de e-mail a utilizar ao notificar os propriet\u00e1rios sobre novas aprova\u00e7\u00f5es.
help_wf_provisioning_so_approval_emailtemplate=Selecione o modelo de e-mail a utilizar ao notificar o respons\u00e1vel pela seguran\u00e7a sobre novas aprova\u00e7\u00f5es.
help_wf_provisioning_identity_approval_emailtemplate=Selecione o modelo de e-mail a utilizar ao notificar a identidade e grupos de trabalho sobre novas aprova\u00e7\u00f5es quando forem enviadas novas aprova\u00e7\u00f5es a identidades espec\u00edficas.
help_wf_provisioning_reference_update=Este argumento \u00e9 atualmente definido pelo fluxo de trabalho utilizando uma refer\u00eancia de tempo de execu\u00e7\u00e3o.  As refer\u00eancias e scripts podem tornar o comportamento din\u00e2mico com base no contexto do fluxo de trabalho. Se pretender adicionar valores literais espec\u00edficos para este argumento de passo, clique na caixa de verifica\u00e7\u00e3o e introduza o(s) valor(es) pretendido(s).
help_wf_provisioning_approval_reminder_frequency_days=Introduza a frequ\u00eancia (em dias) com que dever\u00e3o ser enviados e-mails de lembrete ao aprovador.
help_wf_provisioning_approval_mode=Selecione o modo que dever\u00e1 ser utilizado ao criar aprova\u00e7\u00f5es.  Se for selecionado paralelo, todos os aprovadores receber\u00e3o as aprova\u00e7\u00f5es ao mesmo tempo, enquanto em s\u00e9rie exige que cada aprovador tome as decis\u00f5es por ordem, at\u00e9 que todas as aprova\u00e7\u00f5es tenham sido conclu\u00eddas.
help_wf_provisioning_user_name=Selecione o utilizador em que o fluxo de trabalho est\u00e1 a operar
help_wf_provisioning_requester_name=Selecione o utilizador que efetua o pedido
help_wf_provisioning_manager_name=Selecione o gestor do utilizador em que o fluxo de trabalho est\u00e1 a operar
help_wf_provisioning_security_officer_name=Selecione o respons\u00e1vel pela seguran\u00e7a
help_wf_provisioning_other_users_names=Selecione outros utilizadores a notificar
form_editor_drag=Arrastar
form_editor_add=Adicionar
form_editor_edit=Editar
help_con_form_air_watch_host=Forne\u00e7a o URL das APIs REST que podem aceder ao Airwatch Server, por ex., https://apidev-as.awmdm.com
help_con_form_air_watch_admin=Forne\u00e7a o nome do admin. Airwatch
help_con_form_air_watch_password=Forne\u00e7a a palavra-passe do admin. Airwatch
help_con_form_air_watch_api_key=Forne\u00e7a a chave de API do Airwatch definida para a API REST
help_con_prov_policy_GEKey=Introduza a chave exclusiva
help_con_prov_policy_Email=Introduza o departamento/Texto livre
help_con_prov_policy_Active=Desativado "N" criar\u00e1 Utilizador Ativo, "Y" criar\u00e1 Inativo
help_con_prov_policy_DefaultSystem=Representa o ambiente em que o utilizador inicia sess\u00e3o
help_con_prov_policy_DefaultRole=Representa as Fun\u00e7\u00f5es do sistema
help_con_prov_policy_PasswordChange=Sinalizador de altera\u00e7\u00e3o de palavra-passe
help_con_prov_policy_PasswordNeverExpires=Sinalizador Palavra-passe Nunca Expira
help_con_prov_policy_IIQ_DISABLED=Desativado desmarcado criar\u00e1 Utilizador Ativo, marcado criar\u00e1 Inativo
help_con_prov_policy_DefaultLoginDept=Representa o ambiente em que o utilizador inicia sess\u00e3o
help_con_prov_policy_StartDate=Representa a data de in\u00edcio do Utilizador
help_con_prov_policy_EndDate=Representa a data de fim do Utilizador
help_con_prov_policy_SystemLoginID=O in\u00edcio de sess\u00e3o do Utilizador no sistema operativo. Tem de ser exclusivo. O comprimento m\u00e1ximo \u00e9 de 254 carateres.
con_help_EPIC_url=Introduza apenas o URL da sua aplica\u00e7\u00e3o, por ex, https://x.x.x.x/Interconnect-Sail_TST/
con_help_EPIC_UserName=Introduza o ID do Utilizador Admin. do sistema EPIC.
con_help_EPIC_password=A palavra-passe da conta de utilizador Admin. especificada no nome do utilizador.
con_help_EPIC_adminUserType=O tipo do ID especificado em Admin UserID
con_help_EPIC_isActive=Gerir apenas Contas Ativas
help_con_EPIC_coreUserID=UserID para liga\u00e7\u00e3o aos servi\u00e7os web centrais
con_help_EPIC_enable_wssecurity=Selecione esta caixa de verifica\u00e7\u00e3o para ativar o WS-Security para gest\u00e3o de pessoal com token de nome de utilizador
con_help_EPIC_wssecurity_UserName=Introduza o Nome de Utilizador do WS-Security para Gest\u00e3o de Pessoal
con_help_EPIC_wssecurity_Password=Introduza a Palavra-passe do WS-Security para Gest\u00e3o de Pessoal
con_help_EPIC_core_enable_wssecurity=Selecione esta caixa de verifica\u00e7\u00e3o para ativar o WS-Security para associa\u00e7\u00e3o central com token de nome de utilizador
con_help_EPIC_common_enable_wssecurity=Selecione esta caixa de verifica\u00e7\u00e3o para ativar o WS-Security para servi\u00e7os web comuns com token de nome de utilizador
con_help_EPIC_core_wssecurity_UserName=Introduza o Nome de Utilizador do WS-Security para Associa\u00e7\u00e3o Central
con_help_EPIC_core_wssecurity_Password=Introduza a Palavra-passe do WS-Security para Associa\u00e7\u00e3o Central
con_help_EPIC_common_wssecurity_UserName=Introduza o Nome de Utilizador do WS-Security para Servi\u00e7os web comuns
con_help_EPIC_common_wssecurity_Password=Introduza a Palavra-passe do WS-Security para Servi\u00e7os web comuns
help_con_EPIC_PageSize=O limite do Tamanho de P\u00e1gina Predefinido \u00e9 500
help_con_EPIC_partition_count=Defina o n\u00famero de parti\u00e7\u00f5es pelas quais subdividir os dados de agrega\u00e7\u00e3o. Sobrep\u00f5e-se ao n\u00famero de parti\u00e7\u00f5es sugerido pelo sistema.
con_help_EPIC_enable_auditing=Ativar informa\u00e7\u00f5es de Auditoria
con_help_EPIC_auditUserId=O identificador da pessoa que est\u00e1 a criar o novo Registo de utilizador
con_help_EPIC_auditUserIdType=O tipo do ID especificado em AuditUserID
con_help_EPIC_auditUserPassword=A palavra-passe do Epic do Utilizador de Auditoria
help_epic_prov_policy_Name=O nome do Utilizador no formato MI Apelido, Nome Pr\u00f3prio
help_con_prov_policy_Name=O nome do Utilizador no formato MI Apelido, Nome Pr\u00f3prio
help_epic_prov_policy_Password=Palavra-passe do utilizador a criar
help_epic_prov_policy_DefaultLoginDept=Representa o ambiente em que o utilizador inicia sess\u00e3o
help_epic_prov_policy_DefaultLinkedTemplateID=O modelo de liga\u00e7\u00e3o predefinido deste Utilizador.
help_epic_con_prov_policy_DefaultLinkedTemplateID=O modelo de liga\u00e7\u00e3o predefinido deste Utilizador.
help_epic_prov_policy_UserID=ID de Utilizador do utilizador rec\u00e9m criado. Se especificado, criar\u00e1 o utilizador com o ID especificado; caso contr\u00e1rio, o Epic atribuir\u00e1 automaticamente o ID.
help_epic_prov_policy_StartDate=Representa a data de in\u00edcio do Utilizador
help_epic_prov_policy_EndDate=Representa a data de fim do Utilizador
help_epic_prov_policy_SystemLoginID=O in\u00edcio de sess\u00e3o do Utilizador no sistema operativo. Tem de ser exclusivo. O comprimento m\u00e1ximo \u00e9 de 254 carateres.
help_epic_prov_policy_Notes=Notas em texto livre sobre este Utilizador.
help_epic_prov_policy_ContactComment=Um coment\u00e1rio associado \u00e0 cria\u00e7\u00e3o deste Utilizador
help_epic_prov_policy_LDAPOverrideID=Uma cadeia que pode ser fornecida para identificar o Utilizador junto do servidor LDAP em vez do SystemLogin
help_epic_prov_policy_UserDictionaryPath=O caminho de ficheiro onde podem ser encontrados os ficheiros de dicion\u00e1rio personalizado do utilizador.
help_epic_prov_policy_AuthenticationConfigurationID=Se for utilizado um m\u00e9todo de autentica\u00e7\u00e3o n\u00e3o nativo, autenticar o Utilizador quando este inicia sess\u00e3o no Epic
help_epic_prov_policy_CustomUserDictionary_index=Um n\u00famero que indica a prioridade do Valor. N\u00fameros mais pequenos t\u00eam preced\u00eancia sobre os maiores
help_epic_prov_policy_CustomUserDictionary_value=A cadeia a armazenar na posi\u00e7\u00e3o indexada
help_epic_prov_policy_ExternalIdentifier_id=O ID externo a definir para este utilizador
help_epic_prov_policy_ExternalIdentifier_type=O tipo deste ID, isto \u00e9, para que tipo de sistema \u00e9 v\u00e1lido
help_epic_prov_policy_ExternalIdentifier_isActive=Verdadeiro se este ID deve ser marcado como ativo, isto \u00e9, se o Utilizador o pode usar no sistema externo; falso no caso contr\u00e1rio.
help_epic_prov_policy_ExternalIdentifier_password=A palavra-passe a definir para o ID externo espec\u00edfico.
help_epic_prov_policy_EmployeeDemographics_Index=Um n\u00famero que indica a prioridade de EmployeeDemographics. N\u00fameros mais pequenos t\u00eam preced\u00eancia sobre os maiores
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic1=O valor de EmployeeDemographic1
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic2=O valor de EmployeeDemographic2
help_epic_prov_policy_EmployeeDemographics_EmployeeDemographic3=O valor de EmployeeDemographic3
help_con_form_rws_url=O URL do Servi\u00e7o Web Rest B\u00e1sico, por ex, https://api.dropbox.com/1/team
help_con_form_rws_uname=O nome de utilizador que tem permiss\u00f5es para executar o Servi\u00e7o Web Rest
help_con_form_rws_password=A palavra-passe do nome de utilizador mencionado
help_con_form_rws_authentication_method=O m\u00e9todo de autentica\u00e7\u00e3o suportado pelo sistema de destino
help_con_form_rws_api_token=Token da API espec\u00edfico do sistema de destino
help_con_form_rws_enablestatus=O nome e valor do atributo de esquema que fornecer\u00e1 o estado da conta ativa, por ex., status=Active. Para todos os outros valores, a conta ser\u00e1 considerada inativa.
help_con_form_rws_timeout_seconds=O valor do tempo limite do pedido, em segundos.
help_con_form_rws_contexturl=URL de contexto espec\u00edfico da opera\u00e7\u00e3o
help_con_form_rws_methodtype=Tipo de m\u00e9todo HTTP suportado pela opera\u00e7\u00e3o
help_con_form_rws_responsecode=C\u00f3digo de resposta com \u00eaxito esperado pela opera\u00e7\u00e3o espec\u00edfica
help_con_form_rws_rootpath=Caminho comum presente na resposta, por ex, members:profile ou //wd:Response_Data/wd:Worker/wd:Worker_Data
help_con_form_rws_schema_attr=Atributos ou campo esperados na resposta do URL espec\u00edfico, por ex, member_id
help_con_form_rws_json_path=Caminho JSON/XPATH do atributo espec\u00edfico na resposta devolvida, por ex.: members[*].profile.member_id ou wd:Worker_ID
help_con_form_rws_beforeprovrule=Regra que ser\u00e1 invocada antes de executar qualquer opera\u00e7\u00e3o, como a agrega\u00e7\u00e3o de contas, ativa\u00e7\u00e3o, desativa\u00e7\u00e3o de conta, etc.
help_con_form_rws_afterprovrule=Regra que ser\u00e1 invocada depois de executar qualquer opera\u00e7\u00e3o, como a agrega\u00e7\u00e3o de contas, ativa\u00e7\u00e3o, desativa\u00e7\u00e3o de conta, etc.
help_con_form_rws_nsprefix=Prefixo do espa\u00e7o de nomes do XPath
help_con_form_rws_nsuri=URI do espa\u00e7o de nomes do XPath
help_con_form_rws_client_cert_auth=Configurar a autentica\u00e7\u00e3o de certificados do cliente
help_con_form_MobileIron_url=A localiza\u00e7\u00e3o em que o servidor MobileIron est\u00e1 presente, por ex. https://m.mobileiron.net/sp
help_con_form_MobileIron_admin=Nome do Admin. MobileIron
help_con_form_MobileIron_password=Palavra-passe do Admin. MobileIron
help_con_prov_policy_MobileIron_ufn=Necess\u00e1rio para utilizador local. O nome pr\u00f3prio do utilizador.
help_con_prov_policy_MobileIron_uln=Necess\u00e1rio para utilizador local. O apelido do utilizador.
help_con_prov_policy_MobileIron_eid=Necess\u00e1rio para utilizador local. O endere\u00e7o de e-mail do utilizador.
help_con_prov_policy_MobileIron_cc=Indicativo do pa\u00eds do operador.
help_con_prov_policy_MobileIron_so=A cadeia que indica o operador. Este campo ser\u00e1 atualizado ap\u00f3s o registo se o VSP (servidor MobileIron) conseguir encontrar o operador com base na entrada phoneNumber.
help_con_prov_policy_MobileIron_dt=O tipo de dispositivo pode ser telefone ou PDA. Valores v\u00e1lidos: Telefone, PDA. Se o dispositivo for um PDA, o n\u00famero de telefone ser\u00e1 opcional.
help_con_prov_policy_MobileIron_unr=Verdadeiro indica que o utilizador dever\u00e1 ser notificado do registo por e-mail/SMS. Falso indica que o utilizador n\u00e3o dever\u00e1 ser notificado.
help_con_prov_policy_MobileIron_iul=Verdadeiro indica a importa\u00e7\u00e3o do utilizador correspondente do LDAP. Falso indica a cria\u00e7\u00e3o de um utilizador local. Se n\u00e3o existir um utilizador local com o ID de utilizador introduzido, ser\u00e1 criado um novo utilizador local. Para utilizadores locais, s\u00e3o necess\u00e1rios o nome pr\u00f3prio, apelido e endere\u00e7o de e-mail. O VSP (servidor MobileIron) define a palavra-passe de um novo utilizador local para o ID de utilizador.
help_con_prov_policy_MobileIron_do=Verdadeiro indica que o dispositivo \u00e9 propriedade do funcion\u00e1rio. Falso indica que \u00e9 propriedade da empresa. A predefini\u00e7\u00e3o \u00e9 falso.
help_con_form_Dropbox_url=A localiza\u00e7\u00e3o em que o servidor Dropbox est\u00e1 presente, por ex., https://api.dropbox.com/1/team
help_con_form_DropBox_accesstoken=O token de acesso espec\u00edfico da Aplica\u00e7\u00e3o Empresarial.
help_con_form_DropBox_pagesize=N\u00famero de registos por p\u00e1gina (predefini\u00e7\u00e3o 1000, m\u00e1ximo 1000)
help_con_prov_policy_dropbox_email=E-mail do Membro
help_con_prov_policy_dropbox_fname=Nome Pr\u00f3prio do Membro
help_con_prov_policy_dropbox_surname=Apelido do Membro
help_con_prov_policy_dropbox_welcome_mail=booleano opcional para enviar um e-mail de boas-vindas ao membro. A predefini\u00e7\u00e3o \u00e9 verdadeiro.
help_con_prov_policy_dropbox_extid=ID externo opcional do membro
help_con_form_oim_host=O nome do computador em que o Oracle Identity Manager se encontra em execu\u00e7\u00e3o
help_con_form_oim_port=Introduza a porta em que o Oracle Identity Manager est\u00e1 \u00e0 escuta
help_con_form_gmc_host=Introduza o nome de anfitri\u00e3o do computador em que instalou o Good Mobile Control Server
help_con_form_gmc_port=Introduza o n\u00famero de porta do Servi\u00e7o Web do Good Mobile Control Server
help_con_form_gmc_user=Introduza o dom\u00ednio do Good Mobile Messaging Server e o nome de conta do Windows. Por exemplo: Dom\u00ednio\\GoodAdmin
help_con_form_gmc_password=Introduza a palavra-passe que definiu para a conta do GoodAdmin
help_con_form_gmc_pagesize=Introduza o tamanho de p\u00e1gina dos Dispositivos
help_con_form_workday_url=URL de liga\u00e7\u00e3o ao servidor Workday
help_con_form_workday_username=Utilizador da Integra\u00e7\u00e3o Workday com permiss\u00f5es s\u00f3 de leitura
help_con_form_workday_password=Palavra-passe do utilizador da Integra\u00e7\u00e3o com permiss\u00f5es s\u00f3 de leitura
help_con_form_workday_update_username=Utilizador da Integra\u00e7\u00e3o Workday com permiss\u00f5es de atualiza\u00e7\u00e3o
help_con_form_workday_update_password=Palavra-passe do utilizador da Integra\u00e7\u00e3o com permiss\u00f5es de atualiza\u00e7\u00e3o
help_con_form_workday_effective_offset_date=Introduza o n\u00famero de dias de anteced\u00eancia para agregar Futuros Contratados e Despedimentos, por ex., 14 para agregar os funcion\u00e1rios do Workday com 14 dias de anteced\u00eancia em rela\u00e7\u00e3o \u00e0 respetiva data de ades\u00e3o.
help_con_form_workday_past_termination_offset=O valor do desfasamento em dias indica o n\u00famero de dias passados para agregar os funcion\u00e1rios despedidos. O valor predefinido \u00e9 60.
help_con_form_workday_chunk_size=Forne\u00e7a o tamanho do segmento. O valor predefinido \u00e9 100.
help_con_form_workday_integration_systen_id=Forne\u00e7a o ID do Sistema de Integra\u00e7\u00e3o para obter atributos personalizados.
help_con_form_workday_organization_reference_id=Forne\u00e7a valores separados por v\u00edrgulas dos IDs de refer\u00eancia das organiza\u00e7\u00f5es para agrega\u00e7\u00e3o dos trabalhadores das organiza\u00e7\u00f5es necess\u00e1rias.
help_con_form_workday_integration_field_override_service=Forne\u00e7a o nome do servi\u00e7o de substitui\u00e7\u00e3o do campo de integra\u00e7\u00e3o.
help_con_form_workday_integration_field=Forne\u00e7a campos do servi\u00e7o de integra\u00e7\u00e3o separados por v\u00edrgulas para agregar funcion\u00e1rios com base nas condi\u00e7\u00f5es de filtro mencionadas.
help_con_form_workday_server_time_zone=Forne\u00e7a um fuso hor\u00e1rio v\u00e1lido definido no servidor Workday. A predefini\u00e7\u00e3o \u00e9 UTC.
help_con_form_workday_custom_timeout=Forne\u00e7a o valor do tempo limite, em minutos. O valor predefinido \u00e9 1 minuto.
help_con_form_workday_dont_allow_terminated=Marque esta caixa de verifica\u00e7\u00e3o para n\u00e3o agregar os funcion\u00e1rios do Workday despedidos anteriormente. Desmarque-a para agregar todos os funcion\u00e1rios do Workday, incluindo os funcion\u00e1rios despedidos anteriormente.
help_con_form_workday_enable_rest_config=Permite a atualiza\u00e7\u00e3o de objetos personalizados utilizando a API REST
help_con_form_workday_restEndpoint=Ponto final da API REST do servidor Workday. Por exemplo, https://ANFITRI\u00c3O_WORKDAY/ccx/api/v1/NOME_INQUILINO
help_con_form_workday_tokenEndpoint=Ponto final da API do token Workday. Por exemplo, https://ANFITRI\u00c3O_WORKDAY/ccx/oauth2/NOME_INQUILINO/token
help_con_form_workday_authEndpoint=Ponto final da API de autoriza\u00e7\u00e3o do Workday. Por exemplo, https://impl.workday.com/NOME_INQUILINO/authorize
help_con_form_workday_clientId=ID de cliente da API Workday
help_con_form_workday_clientSecret=Segredo de cliente da API Workday
help_con_form_workday_refreshToken=Token de atualiza\u00e7\u00e3o da API Workday. (Certifique-se de que nunca expira)
help_con_form_workday_accounts_url=URL de liga\u00e7\u00e3o ao servidor Workday.
help_con_form_workday_accounts_username=Utilizador da integra\u00e7\u00e3o Workday com permiss\u00f5es v\u00e1lidas.
help_con_form_workday_accounts_password=Palavra-passe do utilizador da integra\u00e7\u00e3o.
help_con_form_workday_accounts_page_size=N\u00famero de contas a obter por p\u00e1gina. A predefini\u00e7\u00e3o \u00e9 500.
help_con_form_workday_accounts_custom_timeout=Forne\u00e7a o valor do tempo limite, em minutos. A predefini\u00e7\u00e3o \u00e9 1 minuto.
help_con_form_workday_accounts_termination_offset=O valor do desfasamento em dias indica o n\u00famero de dias passados a agregar na conta do funcion\u00e1rio despedido. A predefini\u00e7\u00e3o s\u00e3o 60 dias.
help_con_form_workday_accounts_aggregate_terminated_account=Selecione esta caixa de verifica\u00e7\u00e3o para agregar a conta do funcion\u00e1rio despedido.
help_con_form_jdbc_connection_user=Introduza o nome do Utilizador da liga\u00e7\u00e3o
help_con_form_jdbc_connection_password=A palavra-passe do utilizador da base de dados
help_con_form_jdbc_sql_statement=Introduza a declara\u00e7\u00e3o SQL que efetuar\u00e1 a itera\u00e7\u00e3o dos dados.
help_con_form_jdbc_test_sql_statement=Introduza a Declara\u00e7\u00e3o SQL da Liga\u00e7\u00e3o de Teste.
help_con_form_jdbc_use_execute_query=Utilize Statement.executeQuery() em vez da predefini\u00e7\u00e3o Statement.execute()
help_con_form_jdbc_object_sql_statement=Introduza a declara\u00e7\u00e3o SQL do objeto
help_con_form_jdbc_url_of_database=Introduza o URL da Base de Dados
help_con_form_jdbc_driver=Introduza o caminho da Classe de controlador JDBC
help_con_form_jdbc_enable_provisioning=Selecione para permitir o aprovisionamento deste tipo de objeto.
help_con_form_sqlloader_connection_user=Introduza o nome do Utilizador
help_con_form_sqlloader_connection_password=Introduza a palavra-passe do Utilizador da liga\u00e7\u00e3o
help_con_form_sqlloader_url_of_datafiles=Introduza o URL dos ficheiros de dados.
help_con_form_sqlloader_advanced_security_properties=Par\u00e2metros a transmitir na forma de pares de chave valor. Se for necess\u00e1rio especificar m\u00faltiplos par\u00e2metros, dever\u00e3o ser transmitidos em novas linhas. Por exemplo: <br/>_CSV_Header=true<br/>_CSV_Separator=,
help_con_prov_policy_user_create_usernamedb=Introduza o nome de utilizador
help_con_prov_policy_user_create_conntodb=Ligar \u00e0 autoridade de Base de Dados
help_con_prov_policy_user_create_crepkg=Criar autoridade de pacotes
help_con_prov_policy_user_create_cretab=Criar autoridade de tabelas
help_con_prov_policy_user_create_regroutine=Autoridade de rotinas de registo
help_con_prov_policy_user_create_dbadmauth=Autoridade do administrador da base de dados
help_con_prov_policy_user_create_creschema=Autoridade de cria\u00e7\u00e3o impl\u00edcita de esquemas
help_con_prov_policy_user_create_acctoload=Autoridade de acesso ao utilit\u00e1rio de carregamento
help_con_prov_policy_user_create_creextroutine=Autoridade de cria\u00e7\u00e3o de rotinas externas
help_con_prov_policy_user_create_conntoquiesdb=Ligar \u00e0 autoridade de base de dados silenciada
help_con_prov_policy_user_create_secadm=Autoridade do administrador de seguran\u00e7a
con_help_sap_grc_username=Nome de utilizador
con_help_sap_grc_password=Palavra-passe
con_help_sap_grc_user_access_url=URL do ponto final de enlace do Servi\u00e7o Web de Acesso de Utilizador ao SAP GRC.
con_help_sap_grc_request_details_url=URL do ponto final de enlace do Servi\u00e7o Web de Detalhe do Pedido SAP GRC.
con_help_sap_grc_polling_interval=Intervalo de consulta, em minutos (intervalo 1 a 360)
con_help_sap_grc_audi_log_url=URL do ponto final de enlace do Servi\u00e7o Web do Registo de Auditoria SAP GRC.
con_help_sap_grc_risk_analysis_check_url=URL do ponto final de enlace do Servi\u00e7o Web de An\u00e1lise de Risco SAP GRC.
con_help_sap_grc_request_initiation_system=Nome do conector configurado no servidor SAP GRC que \u00e9 tratado como sistema de inicializa\u00e7\u00e3o de pedidos. Este conector \u00e9 configurado no SPRO (conectores definidos) ou no c\u00f3digo de transa\u00e7\u00e3o SM59.
help_con_prov_policy_user_create_username=Introduza o nome de utilizador
help_con_prov_policy_user_create_userpassword=Introduza a palavra-passe apenas para cria\u00e7\u00e3o de utilizadores simples, e n\u00e3o para cria\u00e7\u00e3o de utilizadores desativados
help_con_prov_policy_user_create_userlastnm=Introduza o apelido do utilizador, com menos de 40
help_con_form_sap_SNC_Mode=Modo de liga\u00e7\u00e3o de rede segura (SNC), 0 (desativado) ou 1 (ativado)
help_con_form_sap_SNC_Partner_Name=O nome SNC do parceiro de comunica\u00e7\u00e3o, por exemplo, p:CN=R3, O=XYZ-INC, C=EN
help_con_form_sap_SNC_Name=O nome SNC. Substitui o parceiro SNC predefinido
help_con_form_sap_SNC_Lib=Caminho para a biblioteca que fornece o servi\u00e7o SNC
help_con_form_sap_SNC_QOP=O n\u00edvel de qualidade da prote\u00e7\u00e3o
help_con_form_sap_Manager_Mode=Escolha o Modelo de organiza\u00e7\u00e3o utilizado no SAP HR. \u00c9 utilizado para determinar o gestor dos funcion\u00e1rios no SAP HR. Os modelos de organiza\u00e7\u00e3o suportados s\u00e3o O-O-S-P, S-S e Personalizado.
help_saphrms_custom_operation=Regra personalizada para determinar o gestor dos funcion\u00e1rios do SAP HR
help_con_form_sap_LoadBalancer_Host=Anfitri\u00e3o do servidor de mensagens SAP
help_con_form_sap_LoadBalancer_ClientGroup=Nome do grupo de in\u00edcio de sess\u00e3o dos servidores de aplica\u00e7\u00f5es SAP
help_con_form_sap_LoadBalancer_Port=Servi\u00e7o ou n\u00famero de porta do servidor de mensagens SAP
help_con_form_HANA_User=Introduza o Nome do utilizador
help_con_form_HANA_Password=Introduza a Palavra-passe para estabelecer liga\u00e7\u00e3o \u00e0 Base de Dados SAP HANA
help_con_form_HANA_URL=Introduza o URL da Base de Dados. O URL predefinido especificado \u00e9 fornecido para o sistema de base de dados HANA multi-inquilino. Para um sistema de base de dados HANA de inquilino \u00fanico, o nome da base de dados de atributos n\u00e3o \u00e9 aplic\u00e1vel.
help_con_form_HANA_Driver=A Classe de controlador utilizada para estabelecer liga\u00e7\u00e3o \u00e0 Base de Dados SAP HANA
help_con_form_HANA_Aggregate_Terminated_Accounts=Marque esta caixa para agregar as contas terminadas com a data especificada.
help_con_form_HANA_Effective_Date=Ponto de entrada de data a partir do qual o sistema agregar\u00e1 as contas terminadas. O formato de data dever\u00e1 ser MM/DD/AAAA
help_con_prov_policy_user_create_sap_hana_username=Introduza o Nome do utilizador
help_con_prov_policy_user_create_sap_hana_userpassword=Introduza a Palavra-passe do utilizador
help_con_prov_policy_user_create_sap_hana_pwdchange=Se for selecionado "YES", a palavra-passe ser\u00e1 definida no modo inicial; caso contr\u00e1rio, ser\u00e1 definida no modo permanente
help_con_prov_policy_user_create_sap_hana_restricted=Se for selecionado "TRUE", o utilizador ser\u00e1 criado em Modo restrito
help_con_form_saps4hanacloud_url=URL exclusivo do ponto final para liga\u00e7\u00e3o ao sistema S/4HANA Cloud, por exemplo, https://&#60service url&#62.com
help_con_form_saps4hanacloud_user=Utilizador de comunica\u00e7\u00e3o S/4HANA Cloud com permiss\u00f5es adequadas.
help_con_form_saps4hanacloud_password=Palavra-passe para o utilizador de comunica\u00e7\u00e3o.
help_con_form_saps4hanacloud_roledetailsfilepath=Introduza o caminho do ficheiro. Este ficheiro CSV cont\u00e9m os detalhes do UUID da fun\u00e7\u00e3o de neg\u00f3cio e o ID da fun\u00e7\u00e3o de neg\u00f3cio.
con_help_siq_base_url=O URL base do servidor File Access Manager ElasticSearch.  Necess\u00e1rio para Agrega\u00e7\u00e3o de Alertas
con_help_siq_alert_username=O nome de utilizador a incluir nos cabe\u00e7alhos BasicAuth.
con_help_siq_alert_password=A palavra-passe a incluir nos cabe\u00e7alhos BasicAuth.
help_con_form_OracleEBS_effectiveDate=A Data de Vig\u00eancia do Registo Pessoal HRMS \u00e9 o ponto de data a partir do qual a aplica\u00e7\u00e3o agregar\u00e1 todos os registos pessoais. \u00c9 um campo obrigat\u00f3rio; por predefini\u00e7\u00e3o, a aplica\u00e7\u00e3o respeita a data atual do sistema. O Formato de Data dever\u00e1 ser &apos;MM/DD/AAAA&apos;
help_con_form_OracleEBS_aggregation_filters=Escolha "Agregar todos os utilizadores da tabela FND_USER no Oracle E-Business" para agregar todas as contas de utilizador do Oracle E-Business Suite. Escolha outra op\u00e7\u00e3o para filtrar estas contas de utilizador com base no Tipo de pessoa (Funcion\u00e1rio, Fornecedor) no Oracle HRMS
help_con_prov_policy_user_create_oracle_ebs_username=Nome de utilizador do Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_userpassword=Palavra-passe do Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_desc=Descri\u00e7\u00e3o do Oracle EBS
help_con_prov_policy_user_create_oracle_ebs_sd=A data a partir da qual o Utilizador se torna ativo. O formato dever\u00e1 ser "AAAA/MM/DD"
help_con_prov_policy_user_create_oracle_ebs_ed=A data a partir da qual o Utilizador se torna inativo. O formato dever\u00e1 ser "AAAA/MM/DD"
help_con_prov_policy_user_create_oracle_ebs_pass_exp=Tipo de Expira\u00e7\u00e3o da Palavra-passe
help_con_prov_policy_user_create_oracle_ebs_pass_nod=N\u00famero de dias. V\u00e1lido para o tipo de expira\u00e7\u00e3o Acesso e Dias
help_con_prov_policy_user_create_oracle_ebs_pass_permanent=Definir a palavra-passe no modo permanente
help_con_prov_policy_user_create_oracle_ebs_employee_id=Introduza o ID DE PESSOA do funcion\u00e1rio ou fornecedor do sistema Oracle-HRMS
help_con_form_OracleEBS_advanced_security_properties=Par\u00e2metros a transmitir na forma de pares de chave valor. Se for necess\u00e1rio especificar m\u00faltiplos par\u00e2metros, dever\u00e3o ser transmitidos em novas linhas. Por ex.: oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_grp_crt_ora_ebs_respname=Nome da Responsabilidade e nome da Aplica\u00e7\u00e3o do Oracle EBS, separados por um separador. O separador predefinido \u00e9 "~". Exemplo: NOME-RESPONSABILIDADE~NOME-APLICA\u00c7\u00c3O
help_con_prov_policy_grp_crt_ora_ebs_appliname=Nome da Aplica\u00e7\u00e3o do Oracle EBS
help_con_prov_policy_grp_cre_ora_ebs_desc=Descri\u00e7\u00e3o do Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_sd=A data a partir da qual o Grupo se torna ativo. O formato dever\u00e1 ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_ed=A data a partir da qual o Grupo se torna inativo. O formato dever\u00e1 ser &apos;AAAA/MM/DD&apos;
help_con_prov_policy_grp_crt_ora_ebs_reskey=Chave da Responsabilidade do Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_res_vers=A vers\u00e3o da responsabilidade. Por exemplo, web(W) ou Biblioteca de Objetos de Aplica\u00e7\u00e3o(4)
help_con_prov_policy_grp_crt_ora_ebs_data_grpname=Nome do Grupo de Dados do Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_data_grp_appliname=Nome da Aplica\u00e7\u00e3o do Grupo de Dados do Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_menu_name=Nome do Menu do Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpname=Nome do Grupo de Pedidos do Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_req_grpappname=Nome da Aplica\u00e7\u00e3o do Grupo de Pedidos do Oracle EBS
help_con_prov_policy_grp_crt_ora_ebs_status=Estado da Responsabilidade do Oracle EBS
help_con_form_OracleHRMS_proxy_user=Este \u00e9 o nome de utilizador de um utilizador de proxy EBS que cria registos de funcion\u00e1rios na aplica\u00e7\u00e3o HRMS. Nota: do ponto de vista das auditorias, as transa\u00e7\u00f5es de aprovisionamento para o sistema Oracle HRMS ser\u00e3o identificadas por este nome de utilizador.
help_con_prov_policy_UserID=Introduza o ID de Utilizador do utilizador
help_con_prov_policy_SymbolicID=Introduza o ID Simb\u00f3lico
help_con_prov_policy_Password=Palavra-passe da conta do Utilizador
help_prov_policy_PasswordExpired=Sinalizador de Palavra-passe Expirada
help_con_prov_policy_IDTypeNone=Mapeamento Tipo ID
help_con_prov_policy_EmployeeID=ID de Funcion\u00e1rio do Utilizador
help_con_prov_policy_CustomerSetID=ID de Conjunto de Clientes do Utilizador
help_con_prov_policy_CustomerContactSetID=ID de Conjunto de Contactos de Clientes do Utilizador
help_con_prov_policy_VendorSetID=ID de Conjunto de Fornecedores do utilizador
help_con_prov_policy_VendorID=ID de Fornecedor do Utilizador
help_con_prov_policy_Business_Email=Introduza o E-mail Empresarial do Utilizador
help_con_prov_policy_Business_Email_Primary=Introduza o E-mail Principal do Utilizador
help_con_prov_policy_Home_Email=Introduza o E-mail de Casa do Utilizador
help_con_prov_policy_Home_Email_Primary=Introduza o E-mail Principal de Casa do Utilizador
help_con_prov_policy_LanguageCode=Introduza o c\u00f3digo de idioma do Utilizador
help_con_prov_policy_Currency_Code=Introduza o c\u00f3digo de Moeda do Utilizador
help_con_prov_policy_Enable_Expert_Entry=Permitir Introdu\u00e7\u00e3o Avan\u00e7ada
help_con_prov_policy_Default_Mobile_page=Introduza a P\u00e1gina Predefinida para Dispositivos M\u00f3veis
help_con_prov_policy_Navigator_Homepage=Introduza a P\u00e1gina Inicial do Navigator
help_con_prov_policy_Primary_Permission_List=Introduza a Lista de Permiss\u00f5es Principal
help_con_prov_policy_Process_Profile=Introduza o perfil de Processo do Utilizador
help_con_prov_policy_Row_Security=Introduza a Seguran\u00e7a de Linha do Utilizador
help_con_prov_policy_Alternate_UserID=Introduza o ID de Utilizador Alternativo do Utilizador
help_con_prov_policy_From_Date=Introduza a Data Inicial do Utilizador
help_con_prov_policy_To_Date=Introduza a Data de Fim do Utilizador
help_con_prov_policy_Reassign_Work=Introduza Reatribuir trabalho
help_con_prov_policy_Reassign_Work_To=Introduza Reatribuir para trabalho
help_con_prov_policy_Worklist_User=Introduza o Utilizador do Worklist
help_con_prov_policy_Email_User=Introduza o Utilizador do E-mail
help_con_form_host=O nome do anfitri\u00e3o do servidor PeopleSoft
help_con_form_port=A porta do servidor PeopleSoft
help_con_form_user=Introduza o Utilizador para estabelecer liga\u00e7\u00e3o ao servidor PeopleSoft
help_con_form_password=Introduza a Palavra-passe para estabelecer liga\u00e7\u00e3o ao servidor PeopleSoft
help_con_form_Domain_Conn_Password=Introduza a Palavra-passe de Liga\u00e7\u00e3o ao Dom\u00ednio para estabelecer liga\u00e7\u00e3o ao servidor PeopleSoft
help_con_form_Domain_Conn_Password_Enable=Clique nesta caixa de verifica\u00e7\u00e3o para ativar a Palavra-passe de Liga\u00e7\u00e3o ao Dom\u00ednio
help_con_form_user_component_interface=O nome da interface de componente PeopleSoft a utilizar na leitura de contas
help_con_form_group_component_interface=O nome da interface de componente PeopleSoft a utilizar na leitura de grupos
help_con_form_RouteControl_component_interface=O nome da interface de componente PeopleSoft a utilizar na leitura do controlo de rota
help_con_form_employee_data_comp_interface=O nome da interface de componente PeopleSoft a utilizar na leitura das informa\u00e7\u00f5es pessoais do funcion\u00e1rio
help_con_form_group_data_comp_interface=O nome da interface de componente PeopleSoft a utilizar na leitura das informa\u00e7\u00f5es laborais do funcion\u00e1rio
help_con_form_object_query=Para obter o registo de identidade exclusivo transmitido na consulta
help_con_form_sub_query=A consulta representa os registos exclusivos da pessoa
help_con_form_main_query=A consulta representa os m\u00faltiplos registos de outras tabelas associados ao registo de cada pessoa.
help_con_buildMap=Uma regra invocada para cada objeto devolvido pelo PeopleSoft. \u00c9 fornecido contexto suficiente \u00e0 regra para comunicar com o PeopleSoft para modificar o objeto predefinido ou para adicionar atributos personalizados a cada objeto.
help_con_form_Employee_custom_attribute=Necess\u00e1rio para atualizar os atributos personalizados da pessoa. Se necess\u00e1rio, ser\u00e1 exigido que os campos sejam transmitidos com valores separados por v\u00edrgulas.
help_con_form_Job_custom_attribute=Necess\u00e1rio para atualizar os atributos personalizados do trabalho. Se necess\u00e1rio, ser\u00e1 exigido que os campos sejam transmitidos com valores separados por v\u00edrgulas.
help_con_form_url=Introduza o URL para estabelecer liga\u00e7\u00e3o ao MSSQL Server. O formato do URL \u00e9: jdbc:sqlserver://&#60server\\[inst\u00e2ncia]&#62:&#60port&#62;databasename=<nome>
help_con_form_db_user=Introduza o Utilizador para estabelecer liga\u00e7\u00e3o ao servidor de base de dados
help_con_form_db_password=Introduza a palavra-passe para estabelecer liga\u00e7\u00e3o ao servidor de base de dados
help_con_form_driver=Introduza o Nome completamente qualificado da classe de controlador
help_con_form_page_size=O n\u00famero de objetos a obter numa \u00fanica p\u00e1gina ao efetuar a itera\u00e7\u00e3o em grandes conjuntos de dados.
help_con_application_library_configuration=Forne\u00e7a a localiza\u00e7\u00e3o dos ficheiros JAR necess\u00e1rios para a comunica\u00e7\u00e3o com o servidor.
help_app_reconf_keep_extra_attr=Se o tipo de aplica\u00e7\u00e3o antigo possuir atributos n\u00e3o encontrados no tipo de aplica\u00e7\u00e3o de destino, adicione esses atributos ao tipo de aplica\u00e7\u00e3o de destino durante o processo de reconfigura\u00e7\u00e3o.
help_app_reconf_add_missing_attr=Se o tipo de aplica\u00e7\u00e3o de destino de reconfigura\u00e7\u00e3o possuir atributos n\u00e3o encontrados no tipo de aplica\u00e7\u00e3o original, mantenha esses atributos durante o processo de reconfigura\u00e7\u00e3o.
help_app_reconf_old_app_type=O tipo de aplica\u00e7\u00e3o existente que ser\u00e1 migrado para o novo tipo de aplica\u00e7\u00e3o.
help_app_reconf_new_app_type=O tipo de aplica\u00e7\u00e3o de destino ap\u00f3s a migra\u00e7\u00e3o.
help_con_form_ibmi_partitions=Introduza a lista de declara\u00e7\u00f5es para cria\u00e7\u00e3o de parti\u00e7\u00f5es. Separe as declara\u00e7\u00f5es em novas linhas. Cada declara\u00e7\u00e3o pode ser uma express\u00e3o, conforme apresentado abaixo-<br/>A*<br/>BD*<br/>C*
help_con_form_ibmi_usessl=Utilize o protocolo TLS durante a comunica\u00e7\u00e3o. Para utilizar esta op\u00e7\u00e3o \u00e9 necess\u00e1rio um sistema que suporte TLS, com a edi\u00e7\u00e3o V7R1 ou posterior
help_con_form_ibmi_proxyserver=Especifique o servidor proxy. Formato: servidor:[porta]
help_con_form_ibmi_password=Palavra-passe do perfil de utilizador
help_con_form_ibmi_username=Nome do perfil de utilizador a utilizar na autentica\u00e7\u00e3o
help_con_form_ibmi_hostname=Anfitri\u00e3o ou IP do IBM i
help_con_prov_policy_ibmi_user_profile=Especifique o nome do perfil de utilizador a criar
help_con_prov_policy_ibmi_group_profile=Especifique o nome do perfil de grupo utilizado com este perfil de utilizador
help_con_prov_policy_ibmi_user_id=Especifique o n\u00famero uid a atribuir ao perfil de utilizador. Pode ser introduzido um valor entre 1 e 4294967294
help_con_prov_policy_ibmi_user_class=Especifique o tipo de utilizador associado a este perfil de utilizador: respons\u00e1vel pela seguran\u00e7a, administrador de seguran\u00e7a, programador, operador de sistema ou utilizador
help_con_prov_policy_ibmi_password=Especifique a palavra-passe do Perfil de utilizador
help_con_prov_policy_ibmi_set_password=Especifique se a palavra-passe deste utilizador est\u00e1 configurada para expirar (*YES/*NO)
help_con_prov_policy_ibmi_group_id=Especifique o n\u00famero gid a atribuir ao perfil de utilizador. Pode ser introduzido um valor entre 1 e 4294967294
# Recycle Bin for deleted objects
help_deleted_objects_grid_select_ad_application=Selecione a aplica\u00e7\u00e3o do Active Directory para apresentar as contas e grupos eliminados
help_con_prov_policy_solaris_direct_user_name=Introduza o Nome de utilizador
help_con_prov_policy_solaris_direct_user_id=Introduza o ID de utilizador
help_con_prov_policy_solaris_direct_password=Introduza a palavra-passe do utilizador
help_con_prov_policy_solaris_direct_user_dup=Especifique se a duplica\u00e7\u00e3o de IDs de Utilizador dever\u00e1 ser permitida. Marque esta caixa apenas se tiver introduzido o ID de Utilizador
help_con_prov_policy_solaris_direct_group=Introduza o grupo principal do utilizador
help_con_prov_policy_solaris_direct_home=Introduza o caminho absoluto do diret\u00f3rio raiz do utilizador
help_con_prov_policy_solaris_direct_shell=Introduza o caminho absoluto da shell do utilizador
help_con_prov_policy_solaris_direct_home_dir=Especifique se dever\u00e1 ser criado um diret\u00f3rio raiz para o utilizador, se ainda n\u00e3o tiver sido criado
help_con_prov_policy_solaris_direct_user_exp=Introduza o per\u00edodo de expira\u00e7\u00e3o do utilizador, no formato mm/dd/aa
help_con_prov_policy_solaris_direct_user_period=Introduza o per\u00edodo de inatividade permitido para o utilizador
help_con_prov_policy_solaris_direct_lock=Especifique se a pol\u00edtica de bloqueio ap\u00f3s demasiadas tentativas dever\u00e1 ser ativada para o utilizador
help_con_prov_policy_solaris_direct_profiles=Introduza os perfis a associar ao utilizador
help_con_prov_policy_solaris_direct_authorization=Introduza as autoriza\u00e7\u00f5es a associar ao utilizador
help_con_prov_policy_solaris_direct_pswd_time=Introduza o per\u00edodo de aviso de expira\u00e7\u00e3o da palavra-passe do utilizador
help_con_prov_policy_solaris_direct_pswd_min_time=Introduza o per\u00edodo m\u00ednimo entre altera\u00e7\u00f5es da palavra-passe do utilizador
help_con_prov_policy_solaris_direct_pswd_max_time=Introduza o per\u00edodo m\u00e1ximo durante o qual a palavra-passe do utilizador \u00e9 v\u00e1lida
help_con_prov_policy_solaris_direct_force_pswd=Especifique se o utilizador dever\u00e1 ser for\u00e7ado a mudar a palavra-passe no pr\u00f3ximo in\u00edcio de sess\u00e3o
help_con_prov_policy_solaris_direct_project=Introduza o projeto do utilizador
help_con_prov_policy_solaris_direct_comment=Introduza um coment\u00e1rio para o utilizador
help_con_prov_policy_solaris_direct_group_name=Introduza o nome do Grupo
help_con_prov_policy_solaris_direct_group_id=Introduza o ID do grupo
help_con_prov_policy_solaris_direct_group_dup=Especifique se a duplica\u00e7\u00e3o de IDs dever\u00e1 ser permitida. Marque esta caixa apenas se tiver introduzido o ID de Grupo
help_con_prov_policy_solaris_full_group=Identificador do Grupo
help_con_form_unix_hostname=Introduza o Nome do Anfitri\u00e3o/endere\u00e7o IP do servidor Unix que pretendemos gerir
help_con_form_unix_ssh=Introduza o n\u00famero da Porta SSH do Unix para comunica\u00e7\u00e3o SSH. Predefini\u00e7\u00e3o: 22
help_con_form_unix_username=Introduza o utilizador Root ou Sudo que possui todas as permiss\u00f5es necess\u00e1rias
help_con_form_unix_password=Introduza a Palavra-passe do utilizador root/sudo
help_con_form_unix_root=Marque se o utilizador n\u00e3o for root
help_con_form_unix_keypath=Introduza o Caminho do Ficheiro de Chave Privada. A autentica\u00e7\u00e3o de chave privada/p\u00fablica ter\u00e1 preced\u00eancia sobre a autentica\u00e7\u00e3o de palavra-passe
help_con_form_unix_passphrase=Introduza a Frase de acesso da Chave privada
help_con_form_unix_privatekey=Introduza o caminho da chave privada
help_con_form_unixrw_path=Introduza o(s) caminho(s) absoluto(s) do sistema de ficheiros Unix onde procurar recursos.
help_con_form_unixrw_unixpath=Introduza o(s) caminho(s) do Sistema de Ficheiros Unix onde procurar recursos.
help_con_form_unixrw_appsname=Introduza o Nome da Aplica\u00e7\u00e3o com a qual o Destino N\u00e3o Estruturado se correlacionar\u00e1.
help_con_form_unixrw_appsnames=Introduza o Nome da Aplica\u00e7\u00e3o com a qual o Destino N\u00e3o Estruturado se correlacionar\u00e1.
help_con_form_siebel_trans=Protocolo de transporte utilizado durante a comunica\u00e7\u00e3o com o servidor Siebel
help_con_form_siebel_encrypt=Encripta\u00e7\u00e3o utilizada durante a comunica\u00e7\u00e3o com o servidor Siebel
help_con_form_siebel_comprs=M\u00e9todo de compress\u00e3o utilizado durante a comunica\u00e7\u00e3o com o servidor Siebel
help_con_form_siebel_host=Introduza o Anfitri\u00e3o do Siebel Server
help_con_form_siebel_hostname=Introduza o Nome do Anfitri\u00e3o do Siebel Server
help_con_form_siebel_scbport=N\u00famero da porta de escuta para o componente SCBroker, predefini\u00e7\u00e3o 2321
help_con_form_siebel_port=Introduza a Porta SCB do Siebel. Predefini\u00e7\u00e3o: 2321
help_con_form_siebel_entname=Introduza o Nome do Siebel Enterprise
help_con_form_siebel_entrp=Introduza o Nome do Siebel Enterprise
help_con_form_siebel_aom=Introduza o Gestor de Objetos de Aplica\u00e7\u00e3o (AOM) do Siebel
help_con_form_siebel_aomname=Gestor de Objetos de Aplica\u00e7\u00e3o e C\u00f3digo de Regi\u00e3o do Siebel
help_con_form_siebel_user=Introduza o Nome do Utilizador Admin.
help_con_form_siebel_username=Introduza o Nome do Utilizador Admin. do Siebel
help_con_form_siebel_pswd=Introduza a Palavra-passe do Utilizador Admin.
help_con_form_siebel_password=Introduza a Palavra-passe do Utilizador Admin. do Siebel
help_con_form_siebel_lang=Introduza o Idioma da Aplica\u00e7\u00e3o Siebel
help_con_form_siebel_abo=Introduza o Objeto Empresarial de Conta. Predefini\u00e7\u00e3o: Funcion\u00e1rio
help_con_form_siebel_aboname=Introduza o Objeto Empresarial de Conta Siebel. Predefini\u00e7\u00e3o: Funcion\u00e1rio
help_con_form_siebel_abc=Introduza o Componente Empresarial de Conta. Predefini\u00e7\u00e3o: Funcion\u00e1rio
help_con_form_siebel_abcname=Introduza o Componente Empresarial de Conta Siebel. Predefini\u00e7\u00e3o: Funcion\u00e1rio
help_con_form_siebel_ebo=Introduza o Objeto Empresarial de Direito. Predefini\u00e7\u00e3o: Posi\u00e7\u00e3o
help_con_form_siebel_eboname=Introduza o Objeto Empresarial de Direito Siebel. Predefini\u00e7\u00e3o: Posi\u00e7\u00e3o
help_con_form_siebel_ebc=Introduza o Componente Empresarial de Direito. Predefini\u00e7\u00e3o: Posi\u00e7\u00e3o
help_con_form_siebel_ebcname=Introduza o Componente Empresarial de Direito Siebel. Predefini\u00e7\u00e3o: Posi\u00e7\u00e3o
help_con_form_siebel_url=Cadeia de Liga\u00e7\u00e3o Siebel. Campos obrigat\u00f3rios: Admin., Palavra-passe do Admin., Objeto Empresarial de Conta, Componente Empresarial de Conta, Objeto Empresarial de Direito, Componente Empresarial de Direito.
help_con_form_siebel_conn=Introduza a Cadeia de Liga\u00e7\u00e3o Siebel
help_con_form_siebel_loginname=Introduza o Nome de In\u00edcio de Sess\u00e3o do funcion\u00e1rio
help_con_form_siebel_firstname=Introduza o Nome Pr\u00f3prio do funcion\u00e1rio
help_con_form_siebel_lastname=Introduza o Apelido do funcion\u00e1rio
help_con_form_siebel_position=Introduza uma lista de todos os cargos a atribuir ao funcion\u00e1rio
help_con_form_siebel_postid=Introduza o ID do Cargo Principal do funcion\u00e1rio
help_con_form_siebel_resp=Introduza uma lista de todas as responsabilidades a atribuir ao funcion\u00e1rio
help_con_form_siebel_pass=Introduza a Palavra-passe
help_con_form_siebel_repass=Confirme a Palavra-passe
help_con_form_siebel_jobtitle=Cargo
help_con_form_siebel_emptype=Selecione o Tipo de Funcion\u00e1rio
help_con_form_siebel_post=Introduza o Nome do Cargo
help_con_form_siebel_div=Introduza a Divis\u00e3o
help_con_form_siebel_posttype=Introduza o Tipo de Cargo
help_con_form_siebel_parid=Introduza o ID do Cargo Principal
help_form_siebel_position_id=Identificador Exclusivo do Cargo
help_form_siebel_role=Fun\u00e7\u00e3o
help_form_siebel_startdate=A data em que o cargo foi atribu\u00eddo ao Funcion\u00e1rio
help_con_form_siebel_postname=Nome do Cargo
help_con_form_siebel_group_lastname=Apelido do Funcion\u00e1rio que det\u00e9m este cargo
help_con_form_siebel_group_div=Divis\u00e3o do Cargo
help_con_xml_file=Uma lista separada por ponto e v\u00edrgula dos ficheiros XML contendo os dados de conta/grupo.
help_con_xml_attributeDefinition=Introduza o caminho e o nome do ficheiro XSD/DTD a utilizar para Dete\u00e7\u00e3o do Esquema e valida\u00e7\u00e3o dos dados.
help_con_xml_accountElement=Especifique o ELEMENTO XML para mapear a Conta do IdentityIQ
help_con_xml_groupElement=Especifique o ELEMENTO XML para mapear o Grupo de Contas do IdentityIQ
help_con_xml_filetransport=Especifique a forma como o ficheiro ser\u00e1 transferido.  Se o ficheiro residir localmente no servidor da aplica\u00e7\u00e3o, selecione Local.
help_con_xml_transportHost=Especifique o nome do anfitri\u00e3o onde o ficheiro se encontra
help_con_xml_transportUser=Especifique o nome de utilizador a utilizar durante a transfer\u00eancia do ficheiro.
help_con_xml_transportPw=Especifique a palavra-passe do utilizador a utilizar durante a transfer\u00eancia do ficheiro.
help_con_aix_direct_username=Introduza aqui o Nome de Utilizador
help_con_aix_direct_userid=Introduza aqui o ID do Utilizador
help_con_aix_direct_password=Introduza a palavra-passe do utilizador
help_con_aix_direct_group=Introduza aqui o Grupo principal
help_con_aix_direct_home=Introduza aqui o Diret\u00f3rio raiz do utilizador
help_con_aix_direct_shell=Introduza aqui a Shell
help_con_aix_direct_descrp=Introduza aqui a descri\u00e7\u00e3o
help_con_aix_direct_login=Introduza verdadeiro/falso se pretender que o utilizador inicie sess\u00e3o no sistema com o comando login
help_con_aix_direct_rlogin=Introduza verdadeiro/falso se pretender que o utilizador inicie sess\u00e3o no sistema com o comando rlogin
help_con_aix_direct_su=Introduza verdadeiro/falso se pretender que o utilizador mude para a conta de utilizador especificada com o comando su
help_con_aix_direct_admin=Introduza verdadeiro/falso para definir o estado administrativo do utilizador
help_con_aix_direct_sugroup=Liste os grupos que podem utilizar o comando su para mudar para a conta de utilizador especificada
help_con_aix_direct_admgrp=Introduza os grupos administrados pelo utilizador
help_con_aix_direct_umask=Especifique umask para determinar as permiss\u00f5es de ficheiro
help_con_aix_direct_role=Especifique as fun\u00e7\u00f5es predefinidas do utilizador
help_con_aix_direct_grpname=Introduza o Nome do Grupo
help_con_aix_direct_grpid=Introduza aqui o ID do Grupo
help_con_aix_direct_users=Introduza os utilizadores a ligar a este grupo
help_con_aix_group=Identificador do Grupo
help_con_linux_group=Identificador do Grupo
help_con_linux_direct_username=Introduza um nome para o utilizador
help_con_linux_direct_homedir=Especifique o caminho absoluto do Diret\u00f3rio Raiz do utilizador
help_con_linux_direct_shell=Especifique o caminho absoluto da Shell do utilizador
help_con_linux_direct_userid=ID de Utilizador (UID)
help_con_linux_direct_password=Introduza a palavra-passe do utilizador
help_con_linux_direct_mindays=N\u00famero m\u00ednimo de dias exigido entre mudan\u00e7as de palavra-passe
help_con_linux_direct_maxdays=N\u00famero m\u00e1ximo de dias que a palavra-passe \u00e9 v\u00e1lida (ap\u00f3s o qual o utilizador ser\u00e1 for\u00e7ado a mud\u00e1-la)
help_con_linux_direct_warntime=N\u00famero de dias antes da expira\u00e7\u00e3o da palavra-passe que o utilizador \u00e9 avisado para a mudar
help_con_linux_direct_grpname=Especifique o nome do Grupo Principal
help_con_linux_direct_comment=Adicione informa\u00e7\u00f5es extra sobre o utilizador, tais como o nome completo, n\u00famero de telefone, etc.
help_con_linux_direct_accdur=Data em que a conta do utilizador ser\u00e1 desativada. Formato: AAAA-MM-DD
help_con_linux_direct_acctime=N\u00famero de dias ap\u00f3s a expira\u00e7\u00e3o da palavra-passe que a conta \u00e9 desativada
help_con_linux_direct_home=Se o Diret\u00f3rio Raiz dever\u00e1 ser criado para o novo utilizador
help_con_linux_direct_login=Se dever\u00e1 ser adicionado ao \u00faltimo ficheiro de registo de in\u00edcios de sess\u00e3o
help_con_linux_direct_dupid=Permitir cria\u00e7\u00e3o da conta com um UID duplicado (n\u00e3o exclusivo)
help_con_linux_direct_pswdlogin=Especifique se o utilizador dever\u00e1 ser for\u00e7ado a mudar a palavra-passe no pr\u00f3ximo in\u00edcio de sess\u00e3o
help_con_linux_direct_group=Introduza um nome para o Grupo
help_con_linux_direct_gid=Introduza o ID do Grupo (n\u00famero)
help_con_linux_direct_dupgrp=Utilizar GID existente para novo grupo
help_con_AWS_key=Introduza o ID da Chave de Acesso da conta de servi\u00e7o.
help_con_AWS_secretkey=Introduza a Chave de Acesso Secreta da conta de servi\u00e7o.
help_con_form_AWSIAM_user_name=Introduza o nome de utilizador do AWS
help_con_form_AWSIAM_Password=Introduza a Palavra-passe do AWS
help_con_form_AWSIAM_Group_name=Introduza o nome do Grupo
help_con_form_AWSIAM_Path=Introduza o Caminho do AWS
help_con_form_AWSIAM_GroupId=Introduza o GroupId do AWS
help_con_form_AWSIAM_Arn=Introduza o Arn do AWS
help_con_form_AWSIAM_CreateDate=Introduza o CreateDate do AWS
help_con_form_AWSIAM_GroupPermissions=Introduza o GroupPermissions do AWS
help_con_form_AWSIAM_ManagedPolicies=Introduza o ManagedPolicies do AWS
help_con_form_AWS_UserName=Introduza o nome do utilizador IAM
help_con_form_AWS_password=Introduza a palavra-passe do utilizador IAM que permite que os utilizadores iniciem sess\u00e3o na Consola de Gest\u00e3o AWS
help_con_form_AWS_Path=Especifique o caminho do utilizador IAM
help_con_form_AWS_AccessKey=Crie um ID de chave de acesso e chave de acesso secreta para acesso program\u00e1tico.
help_con_form_AWS_PasswordResetRequired=Os utilizadores ter\u00e3o de criar uma nova palavra-passe no pr\u00f3ximo in\u00edcio de sess\u00e3o. Receber\u00e3o automaticamente a pol\u00edtica IAMUserChangePassword para permitir que mudem a sua pr\u00f3pria palavra-passe.
help_con_form_AWS_AccountId=Introduza o ID de Conta ou ARN da conta AWS sob a qual o utilizador do IAM dever\u00e1 ser criado.
help_con_form_AWS_Policy_AccountId=Introduza o ID de Conta ou ARN da conta AWS sob a qual a Pol\u00edtica do IAM dever\u00e1 ser criada.
help_con_form_AWS_Policy_Description=Introduza a descri\u00e7\u00e3o da pol\u00edtica
help_con_form_AWS_Policy_Name=Introduza o nome da pol\u00edtica
help_con_form_AWS_Policy_Document=Introduza o documento de pol\u00edtica como uma cadeia JSON
help_con_form_AWS_Policy_Path=Especifique o caminho para a pol\u00edtica
help_con_form_AWS_GroupName=Introduza o nome do grupo IAM
help_con_form_AWS_GroupId=ID de Grupo do grupo IAM
help_con_form_AWS_Group_Path=Especifique o caminho para o grupo IAM
help_con_form_AWS_Group_AccountId=Introduza o ID de Conta ou ARN da conta AWS sob a qual o grupo IAM dever\u00e1 ser criado
help_con_form_AWS_Group_CreateDate=Data de cria\u00e7\u00e3o do grupo
help_con_form_AWS_Group_ARN=ARN do grupo
help_con_form_AWS_RoleName=Nome de Fun\u00e7\u00e3o da fun\u00e7\u00e3o IAM
help_con_form_AWS_RoleId=ID de Fun\u00e7\u00e3o da fun\u00e7\u00e3o IAM
help_con_form_AWS_Role_Path=Caminho para a fun\u00e7\u00e3o IAM
help_con_form_AWS_Role_AccountId=ID de Conta ou ARN da conta AWS sob a qual a fun\u00e7\u00e3o IAM dever\u00e1 ser criada
help_con_form_AWS_Role_CreateDate=Data de cria\u00e7\u00e3o da fun\u00e7\u00e3o
help_con_form_AWS_Role_MaxSessionDuration=Dura\u00e7\u00e3o, em segundos, para a qual esta fun\u00e7\u00e3o pode ser assumida.
help_con_form_AWS_Role_ARN=ARN da fun\u00e7\u00e3o
help_con_form_AWS_Role_Trust_Policy_JSON=JSON da pol\u00edtica de fidedignidade associado \u00e0 Fun\u00e7\u00e3o
help_con_form_AWS_AWSManagedPolicies=Selecione o nome das pol\u00edticas geridas do AWS a associar
help_con_form_AWS_CustomeManagedPolicies=Selecione o nome das pol\u00edticas geridas de Cliente a associar
help_con_form_AWS_InlinePolicies=Pol\u00edticas inline associadas.
help_con_form_AWS_Page_Size=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos para entidades IAM. Predefini\u00e7\u00e3o: 100.
help_con_form_AWS_Manage_AWS_Accounts=Quando marcado, far\u00e1 a gest\u00e3o de entidades IAM de todas as contas.
help_con_form_AWS_Exclude_AWS_Accounts=Liste todos os IDs de Conta do AWS a excluir.
help_con_form_AWS_Include_AWS_Accounts=Liste todos os IDs de Conta do AWS a incluir.
help_con_form_AWS_Config_Role_Name=Introduza o nome de fun\u00e7\u00e3o criado em todas as Contas do AWS a agregar.
help_con_form_AWS_Enable_AccessKeys=Selecione esta op\u00e7\u00e3o para ativar a chave de acesso mais recente
help_con_form_AWS_Enable_SSHKeys=Selecione esta op\u00e7\u00e3o para ativar a chave SSH mais recente
help_con_form_AWS_Enable_HTTPSCredentials=Selecione esta op\u00e7\u00e3o para ativar a credencial HTTPS mais recente
help_con_form_netsuite_accountID=Refere-se ao n\u00famero de conta atribu\u00eddo a uma organiza\u00e7\u00e3o pelo NetSuite. \u00c9 exclusivo para cada empresa ou organiza\u00e7\u00e3o
help_con_form_netsuite_roleID=A fun\u00e7\u00e3o aqui definida dever\u00e1 ser uma fun\u00e7\u00e3o v\u00e1lida contida no registo de Funcion\u00e1rio do utilizador em quest\u00e3o. Consiste no ID interno da fun\u00e7\u00e3o presente no servidor
help_con_form_netsuite_administratorEmail=E-mail da Conta no pacote de Funcion\u00e1rio que possui privil\u00e9gios de aprovisionamento
help_con_form_netsuite_employee_password=Palavra-passe da Conta de funcion\u00e1rio.
help_con_form_netsuite_applicationID=Este \u00e9 o identificador exclusivo para o registo de integra\u00e7\u00e3o. \u00c9 gerado pela aplica\u00e7\u00e3o Oracle NetSuite durante o processo de configura\u00e7\u00e3o quando \u00e9 necess\u00e1rio integrar uma aplica\u00e7\u00e3o externa.
help_con_form_netsuite_auth_type=Selecione o Tipo de Autentica\u00e7\u00e3o a ser configurado para a sua conta do Oracle NetSuite.
help_con_form_netsuite_clientId=O ID de Cliente para a autentica\u00e7\u00e3o baseada em tokens (Chave de Consumidor da aplica\u00e7\u00e3o ligada Oracle NetSuite).
help_con_form_netsuite_clientSecret=O Segredo de Cliente para a autentica\u00e7\u00e3o baseada em tokens (Segredo de Consumidor da aplica\u00e7\u00e3o ligada Oracle NetSuite).
help_con_form_netsuite_tokenId=ID de token gerado para o token de acesso.
help_con_form_netsuite_tokenSecret=Segredo de token gerado para o token de acesso.
help_con_form_netsuite_fetchSize=N\u00famero de registos por p\u00e1gina obtidos do servidor
help_con_form_netsuite_EmpID=Introduza o ID de Funcion\u00e1rio
help_con_form_netsuite_Password=Introduza a Palavra-passe
help_con_form_netsuite_Email=Introduza o E-mail do Administrador
help_con_form_netsuite_Fax=Introduza o Fax
help_con_form_netsuite_OfficePhoneNumber=Introduza o n\u00famero de telefone do escrit\u00f3rio.
help_prov_policy_salesforce_direct_Username=Introduza o ID do E-mail do utilizador
help_prov_policy_salesforce_direct_Email=Utilize o formato teste.teste@teste.com
help_con_form_salesforce_custom_timeout=Forne\u00e7a o valor do tempo limite, em minutos. O valor predefinido \u00e9 1 minuto.
help_con_form_salesforce_enable_oauth2_config=Ativa a Configura\u00e7\u00e3o da API de Cliente OAuth2
help_con_form_salesforce_clientId=ID de cliente da API Salesforce (Chave de Consumidor)
help_con_form_salesforce_clientSecret=Segredo de cliente da API Salesforce (Segredo de Consumidor)
help_con_form_salesforce_isfrozen_config=Selecione este sinalizador se pretender excluir as contas bloqueadas da agrega\u00e7\u00e3o
help_prov_policy_box_enterusername=Introduza o nome de apresenta\u00e7\u00e3o do utilizador
help_prov_policy_box_emailid=Introduza o ID do e-mail utilizado para iniciar sess\u00e3o
help_prov_policy_box_storage=Quota de armazenamento (GB)
help_prov_policy_box_unlimited=espa\u00e7o ilimitado
help_prov_policy_box_role=Fun\u00e7\u00e3o empresarial do Box
help_prov_policy_box_statusinactive=Estado para inativo
help_prov_policy_box_groupname=Introduza o nome de apresenta\u00e7\u00e3o do grupo
help_con_form_sybase_user_name=Campo apenas para o Nome de UTILIZADOR (por ex., ANA)
help_con_form_sybase_default_database=Base de Dados predefinida em que pretende criar o Utilizador
help_con_form_sybase_default_language=Idioma predefinido em que pretende criar o Utilizador (por ex., pt_portugu\u00eas)
help_con_form_sybase_full_name=Nome completo do utilizador
help_con_form_sybase_password_expiration_interval=Intervalo de Expira\u00e7\u00e3o da Palavra-passe do Utilizador, em dias (intervalo entre 0 e 32767 dias)
help_con_form_sybase_db_user_name_detail=Campo para o UTILIZADOR DA BASE DE DADOS, o nome do utilizador da base de dados deve estar no formato Nomebasededados.Nomeutilizador
help_con_form_sybase_role_name=Campo para a FUN\u00c7\u00c3O DE UTILIZADOR, Nome da Fun\u00e7\u00e3o de Utilizador
help_con_form_sybase_member_roles=Campo para a FUN\u00c7\u00c3O DE UTILIZADOR, Fun\u00e7\u00e3o de membro que se refletir\u00e1 na Hierarquia
help_con_form_sybase_upadte_member_roles=Campo para a FUN\u00c7\u00c3O DE UTILIZADOR, Fun\u00e7\u00e3o de membro que se refletir\u00e1 na Hierarquia
help_con_form_sybase_url=Introduza o URL do servidor Sybase
help_con_form_sybase_user=Introduza o Nome de utilizador
help_con_form_sybase_password=Introduza a Palavra-passe
help_con_form_sybase_driver=Introduza a Classe de Controlador
help_con_form_syabse_include_databases=Uma lista separada por v\u00edrgulas das bases de dados a incluir na agrega\u00e7\u00e3o
help_con_form_syabse_exclude_databases=Uma lista separada por v\u00edrgulas das bases de dados a excluir da agrega\u00e7\u00e3o
help_con_form_sybase_server_role_id=O campo do ID da Fun\u00e7\u00e3o de Servidor.
help_con_form_sybase_password_changed_date=O campo da Data de Altera\u00e7\u00e3o da Palavra-passe.
help_con_sybase_delete_login_by_default=Selecione "Sim" para eliminar o utilizador de in\u00edcio de sess\u00e3o a quem est\u00e3o ligados os utilizadores ou aliases da base de dados quando for executada uma opera\u00e7\u00e3o de elimina\u00e7\u00e3o para o utilizador de in\u00edcio de sess\u00e3o.
help_con_form_MSSQL_Login_name=Introduza o nome de in\u00edcio de sess\u00e3o no servidor
help_con_form_MSSQL_password=A palavra-passe s\u00f3 \u00e9 obrigat\u00f3ria para o in\u00edcio de sess\u00e3o no SQL
help_con_form_MSSQL_Account_type=Escolha o tipo de In\u00edcio de Sess\u00e3o
help_con_form_MSSQL_User_Mapping=Formato do Mapeamento de utilizadores (Nome de utilizador@Nome da base de dados)
help_con_form_MSSQL_Native_Identity=Formato nativo da Identidade (Nome-fun\u00e7\u00e3o@Nome-base-de-dados)
help_con_form_MSSQL_Group_Type=O tipo do grupo \u00e9 FUN\u00c7\u00c3O_BASE_DE_DADOS
help_con_form_MSSQL_group_Password=A palavra-passe s\u00f3 \u00e9 obrigat\u00f3ria para a Fun\u00e7\u00e3o de Aplica\u00e7\u00e3o
help_con_form_MSSQL_url=Introduza o URL para estabelecer liga\u00e7\u00e3o ao MSSQL Server. O formato do URL \u00e9: jdbc:sqlserver://&#60server\\[inst\u00e2ncia]&#62:&#60port&#62
help_con_form_MSSQL_user=Introduza o Utilizador para estabelecer liga\u00e7\u00e3o ao SQL Server
help_con_form_MSSQL_driver=Introduza o Nome completamente qualificado da classe de controlador do SQL Server
help_con_form_MSSQL_include_databases=Uma lista separada por v\u00edrgulas das bases de dados a incluir na agrega\u00e7\u00e3o
help_con_form_MSSQL_exclude_databases=Uma lista separada por v\u00edrgulas das bases de dados a excluir da agrega\u00e7\u00e3o
help_con_form_oracle_username=Introduza o nome de utilizador
help_con_form_oracle_password=Introduza a palavra-passe do utilizador
help_con_form_oracle_Default_Tablespace=Introduza o espa\u00e7o predefinido da tabela
help_con_form_oracle_Temporary_Tablespace=Introduza o espa\u00e7o tempor\u00e1rio da tabela
help_con_form_oracle_Profile=Introduza o nome do perfil
help_con_form_oracle_Role=Introduza a Fun\u00e7\u00e3o da Base de Dados
help_con_form_oracle_Role_Name=Introduza o nome da fun\u00e7\u00e3o
help_con_form_oracle_System_Privileges=Introduza os privil\u00e9gios de sistema no formato - NOME PRIVIL\u00c9GIO SISTEMA (ADMIN_OPTION =&apos;YES&apos;OU &apos;NO&apos;)
help_con_form_Oracle_Administrator=Nome do Administrador do Oracle Server
help_con_form_Oracle_Admin_Password=Palavra-passe da Conta de administrador.
help_con_form_Oracle_URL=URL de liga\u00e7\u00e3o ao Oracle Server. O formato do URL \u00e9: jdbc:oracle:thin:@&#60HOST&#62:&#60PORT&#62:&#60SID&#62
help_con_form_Oracle_Driver=A Classe de controlador utilizada para estabelecer liga\u00e7\u00e3o ao Oracle Server
help_con_form_oracle_password_role=Introduza a palavra-passe da fun\u00e7\u00e3o
help_con_form_oracle_advanced_security_properties=Par\u00e2metros a transmitir na forma de pares de chave valor. Se for necess\u00e1rio especificar m\u00faltiplos par\u00e2metros, dever\u00e3o ser transmitidos em novas linhas. Por ex.: oracle.net.encryption_client=ACCEPTED oracle.net.encryption_types_client=AES256
help_con_prov_policy_user_create_sapep_unique_name=Introduza o nome de utilizador
help_con_prov_policy_user_create_sapep_password=Introduza a palavra-passe do utilizador
help_con_prov_policy_user_create_sapep_firstname=Introduza o nome pr\u00f3prio do utilizador
help_con_prov_policy_user_create_sapep_lastname=Introduza o apelido do utilizador
help_con_prov_policy_user_create_sapep_dispname=Introduza o nome de apresenta\u00e7\u00e3o do utilizador
help_con_prov_policy_user_create_sapep_title=Introduza o cargo do utilizador
help_con_prov_policy_user_create_sapep_department=Introduza o departamento do utilizador
help_con_prov_policy_user_create_sapep_salutaion=Introduza a sauda\u00e7\u00e3o do utilizador
help_con_prov_policy_user_create_sapep_jobtitle=Introduza o cargo do utilizador
help_con_prov_policy_user_create_sapep_email=Introduza o e-mail do utilizador
help_con_prov_policy_user_create_sapep_street=Introduza a rua do utilizador
help_con_prov_policy_user_create_sapep_city=Introduza a localidade do utilizador
help_con_prov_policy_user_create_sapep_state=Introduza o distrito do utilizador
help_con_prov_policy_user_create_sapep_country=Introduza o pa\u00eds do utilizador
help_con_prov_policy_user_create_sapep_zip=Introduza o c\u00f3digo postal do endere\u00e7o do utilizador
help_con_prov_policy_user_create_sapep_fax=Introduza o fax do utilizador
help_con_prov_policy_user_create_sapep_telephone=Introduza o telefone do utilizador
help_con_prov_policy_user_create_sapep_cellphone=Telem\u00f3vel
help_con_prov_policy_user_create_sapep_security_type=Introduza o tipo de seguran\u00e7a do utilizador
help_con_prov_policy_user_create_sapep_lock_status=Introduza o estado de bloqueio do utilizador
help_con_prov_policy_grp_crt_sapep_rolename=Introduza o Nome da Fun\u00e7\u00e3o
help_con_prov_policy_grp_update_sapep_desc=Introduza a descri\u00e7\u00e3o da fun\u00e7\u00e3o
help_con_prov_policy_grp_update_sapep_user_members=Utilizadores associados a esta fun\u00e7\u00e3o
help_con_prov_policy_grp_update_sapep_group_members=Grupos associados a esta fun\u00e7\u00e3o
help_con_cerner_timeout=Forne\u00e7a o valor do tempo limite, em minutos. O tempo limite predefinido \u00e9 1 minuto.
help_con_cerner_url=URL para estabelecer liga\u00e7\u00e3o ao servidor Cerner, por exemplo, http://X.X.X.X/security-provisioning/ProvisioningServlet
help_con_target_ID=Introduza um ID de destino v\u00e1lido.
help_con_isActive=Desmarque esta op\u00e7\u00e3o para impedir a agrega\u00e7\u00e3o de pessoal INATIVO no Cerner.
help_con_cerner_search_firstName=Pesquisar pelo nome pr\u00f3prio, sem acrescentar * para pesquisar
help_con_cerner_search_lastName=Pesquisar pelo apelido, sem acrescentar * para pesquisar
help_con_prov_policy_Cerner_lastName=Apelido do utilizador
help_con_prov_policy_Cerner_FirstName=Nome pr\u00f3prio do utilizador
help_con_prov_policy_Cerner_UserName=Introduza o nome de utilizador necess\u00e1rio para o sistema Cerner
help_con_prov_policy_Cerner_Password=Introduza a palavra-passe necess\u00e1ria para o sistema Cerner
help_con_form_Cerner_FirstName_partitions=Introduza os carateres iniciais do Nome Pr\u00f3prio, por exemplo, A-C ou A.
help_con_form_Cerner_LastName_partitions=Introduza os carateres iniciais do Apelido, por exemplo, A-C ou A.
help_con_Cerner_partitionConfig=Escolha da pesquisa pelo Nome Pr\u00f3prio ou Apelido
help_con_form_Cerner_partitionstmt=Crit\u00e9rios para especificar o intervalo de utilizadores a transferir. Por exemplo, se o intervalo for especificado como A-M, esta op\u00e7\u00e3o especifica que todos os utilizadores cujo Nome Pr\u00f3prio/Apelido esteja compreendido entre A e M (incluindo A e M) ser\u00e3o tratados como uma parti\u00e7\u00e3o e transferidos.
help_con_fim_synch_service_host=Introduza o Nome de Anfitri\u00e3o ou IP do computador onde o Servi\u00e7o de Sincroniza\u00e7\u00e3o do Microsoft Forefront Identity Manager se encontra instalado. Se o Servi\u00e7o de Sincroniza\u00e7\u00e3o e o Servi\u00e7o Web estiverem instalados no mesmo computador anfitri\u00e3o, este campo n\u00e3o \u00e9 necess\u00e1rio.
help_con_fim_web_service_host=Introduza o Nome de Anfitri\u00e3o ou IP do computador onde o Servi\u00e7o Web do Microsoft Forefront Identity Manager se encontra instalado.
help_con_fim_web_service_port=Introduza a porta do servi\u00e7o web FIM.
help_con_prov_policy_duo_user_name=Nome da Conta de Utilizador
help_con_prov_policy_duo_real_name=Nome Real do utilizador
help_con_prov_policy_duo_email=E-mail da Conta de Utilizador
help_con_prov_policy_duo_phone=N\u00famero de telefone da Conta de Utilizador
help_con_prov_policy_duo_role=Fun\u00e7\u00e3o da Conta de Utilizador
help_con_duo_api_host_name=Introduza o Nome de Anfitri\u00e3o da API Admin.
help_con_duo_integration_key=Introduza a Chave de Integra\u00e7\u00e3o da API Admin.
help_con_duo_secret_key=Introduza a Chave Secreta da API Admin.
help_con_duo_auth_api_host_name=Introduza o Nome de Anfitri\u00e3o da API de Autentica\u00e7\u00e3o (utilizada na autentica\u00e7\u00e3o multifator)
help_con_duo_auth_integration_key=Introduza a Chave de Integra\u00e7\u00e3o da API de Autentica\u00e7\u00e3o (utilizada na autentica\u00e7\u00e3o multifator)
help_con_duo_auth_secret_key=Introduza a Chave Secreta da API de Autentica\u00e7\u00e3o (utilizada na autentica\u00e7\u00e3o multifator)
help_con_duo_manage_administrator_user_key=Selecione esta caixa de verifica\u00e7\u00e3o para gerir os Utilizadores Administradores
help_con_prov_policy_duo_user_type=Tipo da Conta de Utilizador
help_con_prov_policy_duo_administrator_name=Nome da Conta de Utilizador
help_con_prov_policy_duo_administrator_password=Palavra-passe da Conta de Utilizador
help_con_prov_policy_duo_administrator_phone=N\u00famero de telefone da Conta de Utilizador
help_con_prov_policy_yammer_Username=Nome da conta
help_con_prov_policy_yammer_Networkdomain=Dom\u00ednio de Rede a que a conta pertence
help_con_prov_policy_yammer_Location=Localiza\u00e7\u00e3o da conta
help_con_prov_policy_yammer_Jobtitle=Cargo da conta
help_con_prov_policy_yammer_NetworkID=ID de Rede da conta
help_con_prov_policy_yammer_UserURL=URL da API da Conta
help_con_prov_policy_yammer_Email=E-mail da conta
help_con_prov_policy_yammer_EmailType=Tipo de E-mail da conta
help_con_prov_policy_yammer_Admin=Admin.
help_con_prov_policy_yammer_UserID=ID da conta
help_con_prov_policy_yammer_UserType=Tipo de conta
help_con_prov_policy_yammer_FullName=Nome Completo da conta
help_con_prov_policy_yammer_Summary=Resumo da conta
help_con_prov_policy_yammer_NetworkName=Nome da rede empresarial a que a conta pertence
help_con_prov_policy_yammer_UserWebURL=URL Web da Conta
help_con_prov_policy_yammer_Department=Departamento da conta
help_con_prov_policy_yammer_GroupName=Nome do grupo
help_con_prov_policy_yammer_GroupURL=URL da API do Grupo
help_con_prov_policy_yammer_GroupID=ID do grupo
help_con_prov_policy_yammer_GroupType=Tipo de grupo
help_con_prov_policy_yammer_GroupFullName=Nome Completo do grupo
help_con_prov_policy_yammer_GroupWebURL=URL Web do Grupo
help_con_prov_policy_yammer_GroupDescription=Descri\u00e7\u00e3o do grupo
help_con_prov_policy_yammer_GroupPrivacy=Defini\u00e7\u00e3o de privacidade das mensagens
help_con_prov_policy_yammer_GroupState=Estado do grupo
help_con_prov_policy_yammer_GroupMembers=Membros pertencentes a um grupo
help_con_yammer_access_token=Token de Acesso ao Yammer
help_con_form_azure_client_ID=Introduza um ID de Cliente de aplica\u00e7\u00e3o v\u00e1lido do Azure AD
help_con_form_azure_client_secret=Introduza um Segredo de Cliente de aplica\u00e7\u00e3o v\u00e1lido do Azure AD
help_con_form_azure_domain_name=Introduza um Nome de dom\u00ednio v\u00e1lido do Azure AD, como por exemplo contoso.onmicrosoft.com
help_con_azure_page_size=O n\u00famero de objetos a obter numa \u00fanica p\u00e1gina ao efetuar a itera\u00e7\u00e3o em grandes conjuntos de dados. O m\u00e1ximo permitido \u00e9 de 999
help_con_azure_manage_O365Group=Selecione se pretende gerir grupos do Office 365.
help_con_azure_manage_b2cTenant=Selecione se a aplica\u00e7\u00e3o se destina a gerir o Azure B2C Tenant.
hepl_con_azure_iqservice_host=O anfitri\u00e3o do IQService, apenas necess\u00e1rio se estiver configurado o script nativo antes ou depois
help_con_prov_policy_azure_ad_displayName=Introduza o nome de apresenta\u00e7\u00e3o do utilizador
help_con_prov_policy_azure_ad_mailNickname=Introduza o alias de correio do utilizador
help_con_prov_policy_azure_ad_description=Introduza a descri\u00e7\u00e3o do grupo
help_con_prov_policy_azure_ad_userPrincipalName=Introduza o nome principal do utilizador (UPN), como por exemplo "jose@contoso.onmicrosoft.com"
help_con_prov_policy_azure_ad_password=Introduza a palavra-passe do utilizador
help_con_prov_policy_azure_ad_accountEnabled=Desmarque para criar uma conta desativada
help_con_prov_policy_azure_ad_forceChangePassword=Se verdadeiro, solicita ao utilizador que mude a palavra-passe no pr\u00f3ximo in\u00edcio de sess\u00e3o
help_con_prov_policy_azure_ad_department=Introduza o nome do departamento em que o utilizador trabalha
help_con_prov_policy_azure_ad_jobTitle=Introduza o cargo do utilizador
help_con_prov_policy_azure_ad_immutableId=Esta propriedade \u00e9 utilizada para associar uma conta de utilizador local do Active Directory ao respetivo objeto de utilizador do Azure AD
help_con_prov_policy_azure_ad_isFederatedDomain=Marque-a para criar um utilizador de dom\u00ednio federado. Se marcada e o atributo ImmutableId estiver em branco, o conector gerar\u00e1 um valor aleat\u00f3rio
help_con_prov_policy_azure_ad_passwordPolicies=Especifica as pol\u00edticas de palavra-passe do utilizador
help_con_prov_policy_azure_ad_otherMails=Introduza os endere\u00e7os de e-mail adicionais do utilizador; por exemplo: ["ze@contoso.com", "Jose@fabrikam.com"]
help_con_prov_policy_azure_ad_givenName=Introduza o nome pr\u00f3prio do utilizador
help_con_prov_policy_azure_ad_surname=Introduza o apelido do utilizador
help_con_prov_policy_azure_ad_usageLocation=Introduza as duas letras do c\u00f3digo do pa\u00eds da localiza\u00e7\u00e3o de utiliza\u00e7\u00e3o (norma ISO 3166). Necess\u00e1rio para a atribui\u00e7\u00e3o da licen\u00e7a
help_con_prov_policy_azure_ad_country=Introduza o pa\u00eds/regi\u00e3o onde o utilizador se encontra; por exemplo, "PT" ou "US"
help_con_prov_policy_azure_ad_state=Introduza o concelho ou distrito do endere\u00e7o do utilizador
help_con_prov_policy_azure_ad_city=Introduza a localidade onde o utilizador se encontra
help_con_prov_policy_azure_ad_streetAddress=Introduza o endere\u00e7o postal da empresa do utilizador
help_con_prov_policy_azure_ad_postalCode=Introduza o c\u00f3digo postal do endere\u00e7o do utilizador
help_con_prov_policy_azure_ad_physicalDeliveryOfficeName=Introduza a localiza\u00e7\u00e3o do escrit\u00f3rio do utilizador
help_con_prov_policy_azure_ad_preferredLanguage=O idioma preferido do utilizador. Deve seguir o C\u00f3digo ISO 639-1; por exemplo, "pt-PT"
help_con_prov_policy_azure_ad_telephoneNumber=Introduza o n\u00famero de telefone principal da empresa do utilizador, incluindo o indicativo do pa\u00eds
help_con_prov_policy_azure_ad_mobile=Introduza o n\u00famero de telem\u00f3vel principal do utilizador, incluindo o indicativo do pa\u00eds
help_con_prov_policy_azure_ad_faxNumber=Introduza o n\u00famero de fax da empresa do utilizador
help_con_prov_policy_azure_ad_userType=Um valor de cadeia utilizado para classificar o tipo de utilizador no seu diret\u00f3rio
help_con_prov_policy_azure_ad_groupDisplayName=Introduza o nome de apresenta\u00e7\u00e3o do grupo
help_con_prov_policy_azure_ad_groupMailNickname=Introduza o alias de correio do grupo
help_con_prov_policy_azure_ad_groupOwners=Os propriet\u00e1rios do grupo
help_con_prov_policy_azure_ad_mailEnabled=Especifica se o grupo tem suporte para correio
help_con_prov_policy_azure_ad_securityEnabled=Especifica se o grupo tem a seguran\u00e7a ativada.
help_con_prov_policy_azure_ad_groupType=Especifica os tipos de grupo.
help_con_prov_policy_azure_ad_invitedUserEmailAddress=Endere\u00e7o de e-mail do utilizador a ser convidado.
help_con_prov_policy_azure_ad_inviteRedirectUrl=URL de redirecionamento da p\u00e1gina. O utilizador convidado vai ser redirecionado ap\u00f3s resgate.
help_con_prov_policy_azure_ad_sendInvitationMessage=Indica se deve ser enviado convite.
help_con_prov_policy_azure_ad_invitedUserDisplayName=Introduza o nome de apresenta\u00e7\u00e3o do utilizador convidado.
help_con_prov_policy_azure_ad_invitedUserUsageLocation=Introduza o c\u00f3digo do pa\u00eds de duas letras da localiza\u00e7\u00e3o de utiliza\u00e7\u00e3o (norma ISO 3166).
help_con_prov_policy_azure_ad_signInNameType=Os tipos de in\u00edcio de sess\u00e3o no seu diret\u00f3rio, por exemplo, emailAddress ou userName.
help_con_prov_policy_azure_ad_signInNameValue=O in\u00edcio de sess\u00e3o utilizado pela conta local tem de ser exclusivo em toda a empresa/inquilino.
con_help_scim_base_url=O URL base do servidor SCIM
con_help_scim_auth_type=O m\u00e9todo de autentica\u00e7\u00e3o com o servidor SCIM
con_help_scim_username=O nome de utilizador a usar na autentica\u00e7\u00e3o b\u00e1sica
con_help_scim_password=A palavra-passe a usar na autentica\u00e7\u00e3o b\u00e1sica
con_help_scim_api_token=O Token da API a utilizar para autentica\u00e7\u00e3o
help_scim_oauth_token=O token para autentica\u00e7\u00e3o OAuth2, por ex., Portador <TOKEN_DE_ACESSO>
con_help_scim_content_type=O formato de dados dos recursos SCIM
con_help_scim_explicit_attribute_request=Solicitar a obten\u00e7\u00e3o dos atributos necess\u00e1rios no pedido
con_help_scim_accept_header=O valor do cabe\u00e7alho http "Accept" a utilizar nos pedidos SCIM.  Se deixado em branco, ser\u00e1 utilizada a predefini\u00e7\u00e3o "application/scim+json"
con_help_scim_content_type_header=O valor do cabe\u00e7alho http "Content-type" a utilizar nos pedidos SCIM.  Se deixado em branco, ser\u00e1 utilizada a predefini\u00e7\u00e3o "application/scim+json"
con_help_scim_user_filter=Cadeia de filtro para Utilizadores
con_help_scim_group_filter=Cadeia de filtro para Grupos
con_help_scim_role_filter=Cadeia de filtro para Fun\u00e7\u00f5es
con_help_scim_entitlement_filter=Cadeia de filtro para Direitos
con_help_scim_server_time_zone=Forne\u00e7a um fuso hor\u00e1rio v\u00e1lido definido no servidor SCIM 2.0. A predefini\u00e7\u00e3o \u00e9 UTC.
con_help_scim_custom_timeout=Forne\u00e7a o valor do tempo limite, em minutos. O valor predefinido \u00e9 1 minuto.
con_help_pam_permissions=A lista de permiss\u00f5es da Aplica\u00e7\u00e3o de Gest\u00e3o de Contas com Privil\u00e9gios dispon\u00edveis para aprovisionamento.
help_con_SCIM_grant_type=Concess\u00e3o de autoriza\u00e7\u00e3o a utilizar para obter um token de acesso
help_con_SCIM_oauth_host=URL para gera\u00e7\u00e3o de tokens, terminado em /oauth/token
help_con_SCIM_client_id=ID de Cliente do OAUTH2
help_con_SCIM_client_secret=Segredo de Cliente do OAUTH2
help_con_SCIM_refresh_token=Token de Atualiza\u00e7\u00e3o a utilizar para gerar o token de acesso
help_con_SCIM_filter_attribute_account=Condi\u00e7\u00e3o opcional para filtrar Contas durante a agrega\u00e7\u00e3o, por ex. userName sw "S"
help_con_SCIM_filter_attribute_group=Condi\u00e7\u00e3o opcional para filtrar Grupos durante a agrega\u00e7\u00e3o, por ex. displayName sw "S"
help_con_SCIM_page_size=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos. Especifique o tamanho de p\u00e1gina se o Fornecedor de Servi\u00e7os SCIM suportar pagina\u00e7\u00e3o
help_con_SCIM2_client_id=ID de Cliente da autentica\u00e7\u00e3o OAuth2.0
help_con_SCIM2_client_secret=Segredo de Cliente da autentica\u00e7\u00e3o OAuth2.0
help_con_SCIM2_oauth_host=URL para gerar o token de acesso
help_con_SCIM2_refresh_token=Token de Atualiza\u00e7\u00e3o a utilizar para gerar o token de acesso
help_con_okta_host=O URL do anfitri\u00e3o da inst\u00e2ncia Okta.
help_con_okta_api_token=O token da API SSWS necess\u00e1rio para autentica\u00e7\u00e3o Okta.
help_con_okta_page_size=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos. O valor m\u00ednimo \u00e9 1 e o valor m\u00e1ximo \u00e9 200. A predefini\u00e7\u00e3o \u00e9 200.
help_con_okta_account_agg_constraint=Condi\u00e7\u00e3o opcional para trazer um subconjunto de Contas durante a agrega\u00e7\u00e3o, por ex.: status eq "ACTIVE"
help_con_okta_group_agg_constraint=Condi\u00e7\u00e3o opcional para trazer um subconjunto de Grupos durante a agrega\u00e7\u00e3o, por ex.: type eq "OKTA_GROUP". O filtro predefinido fornecido agregar\u00e1 apenas grupos Okta e Built_In.
help_con_okta_app_agg_constraint=Condi\u00e7\u00e3o opcional para trazer um subconjunto de Aplica\u00e7\u00f5es durante a agrega\u00e7\u00e3o, por exemplo, status eq "ACTIVE"
help_con_prov_policy_okta_status=O desaprovisionamento remover\u00e1 todas as aplica\u00e7\u00f5es e desativar\u00e1 a conta. A suspens\u00e3o desativar\u00e1 temporariamente a conta.
help_con_prov_policy_okta_login=Tem de ser um e-mail
help_con_prov_policy_okta_providerType=Tipo de fornecedor de credenciais.
help_con_prov_policy_okta_providerName=Nome do fornecedor de credenciais.
help_con_prov_policy_okta_firstName=Nome pr\u00f3prio do utilizador.
help_con_prov_policy_okta_lastName=Apelido do utilizador.
help_con_prov_policy_okta_email=Endere\u00e7o de e-mail principal do utilizador.
help_con_prov_policy_okta_activate=Marcado para definir o estado como aprovisionado, n\u00e3o marcado para definir o estado como em prepara\u00e7\u00e3o.
help_con_prov_policy_okta_password=Palavra-passe de in\u00edcio de sess\u00e3o para o utilizador.
help_con_prov_policy_okta_groupName=Nome do grupo.
help_con_prov_policy_okta_groupDesc=Descri\u00e7\u00e3o do grupo.
help_con_servicenow_url=por ex. https://demo.service-now.com
help_con_servicenow_user_name=Conta de utilizador para liga\u00e7\u00e3o ao ServiceNow.
help_con_servicenow_user_password=Palavra-passe do Nome de Utilizador especificado acima.
help_con_servicenow_auth_type=Selecione o Tipo de Autentica\u00e7\u00e3o configurado na sua inst\u00e2ncia do ServiceNow. Selecione "Basic" para o Eureka.
help_con_servicenow_client_id=O ID de Cliente para Autentica\u00e7\u00e3o OAuth2.
help_con_servicenow_client_secret=O Segredo de Cliente para Autentica\u00e7\u00e3o OAuth2.
help_con_servicenow_refresh_token=Introduza um Token de Atualiza\u00e7\u00e3o v\u00e1lido.
help_con_servicenow_page_size=O tamanho m\u00e1ximo de cada conjunto de dados ao consultar um grande n\u00famero de objetos. A predefini\u00e7\u00e3o \u00e9 1000 e o valor m\u00e1ximo \u00e9 10000.
help_con_servicenow_filter_attribute_account=Condi\u00e7\u00e3o opcional para filtrar Contas durante a agrega\u00e7\u00e3o, por ex. active=true^locked_out=false
help_con_servicenow_filter_attribute_group=Condi\u00e7\u00e3o opcional para filtrar Grupos durante a agrega\u00e7\u00e3o, por ex. active=true
help_con_servicenow_filter_attribute_role=Condi\u00e7\u00e3o opcional para filtrar Fun\u00e7\u00f5es durante a agrega\u00e7\u00e3o, por ex. sys_scope=Global
help_con_prov_policy_jive_username=O nome de utilizador de in\u00edcio de sess\u00e3o deste utilizador. Este campo \u00e9 necess\u00e1rio para a cria\u00e7\u00e3o do utilizador, mas n\u00e3o pode ser alterado numa atualiza\u00e7\u00e3o
help_con_prov_policy_jive_firstname=Nome pr\u00f3prio do utilizador
help_con_prov_policy_jive_lastname=Apelido do utilizador
help_con_prov_policy_jive_email=Endere\u00e7o de e-mail principal de um utilizador
help_con_prov_policy_jive_password=Palavra-passe de um utilizador
help_con_prov_policy_jive_groupname=Nome do grupo
help_con_prov_policy_jive_group_description=Texto descrevendo o grupo
help_con_prov_policy_jive_id=Identificador (exclusivo num tipo de objeto e inst\u00e2ncia Jive) do objeto
help_con_prov_policy_jive_groupname_update=Nome do grupo de seguran\u00e7a
help_con_prov_policy_jive_type=Tipo deste objeto ("securityGroup")
help_con_prov_policy_jive_group_description_update=Descri\u00e7\u00e3o deste grupo de seguran\u00e7a
help_con_prov_policy_jive_federated=Indicador que especifica que a ades\u00e3o ao grupo \u00e9 federada com um servi\u00e7o de diret\u00f3rio externo
help_con_prov_policy_jive_administrator_count=N\u00famero de membros administrativos do grupo de seguran\u00e7a
help_con_prov_policy_jive_member_count=N\u00famero de membros regulares do grupo de seguran\u00e7a
help_con_prov_policy_jive_published=Data e hora em que o grupo de seguran\u00e7a foi inicialmente criado
help_con_prov_policy_jive_updated=Data e hora em que o grupo de seguran\u00e7a foi atualizado pela \u00faltima vez
help_con_prov_policy_jive_admins=Lista de membros administrativos do grupo de seguran\u00e7a
help_con_prov_policy_jive_members=Lista de membros regulares do grupo de seguran\u00e7a
# Provisioning transaction report help keys
help_report_provisioning_application=Incluir apenas transa\u00e7\u00f5es de aprovisionamento para as aplica\u00e7\u00f5es selecionadas; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_provisioning_identity=Incluir apenas transa\u00e7\u00f5es de aprovisionamento efetuadas para as identidades selecionadas; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_provisioning_integration=Incluir apenas transa\u00e7\u00f5es de aprovisionamento efetuadas atrav\u00e9s dos canais selecionados.
help_report_provisioning_account_display_name=Limita as transa\u00e7\u00f5es de aprovisionamento \u00e0quelas cujo nome de apresenta\u00e7\u00e3o da conta comece pelo valor introduzido.
help_report_provisioning_operation=Incluir apenas transa\u00e7\u00f5es de aprovisionamento com os eventos selecionados; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_provisioning_source=Incluir apenas transa\u00e7\u00f5es de aprovisionamento das origens selecionadas; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_provisioning_status=Incluir apenas transa\u00e7\u00f5es de aprovisionamento com os estados selecionados; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_provisioning_type=Incluir apenas transa\u00e7\u00f5es de aprovisionamento com os tipos selecionados; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_provisioning_date=Incluir apenas transa\u00e7\u00f5es de aprovisionamento inicializadas no intervalo de datas selecionado; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_provisioning_forced=Incluir apenas transa\u00e7\u00f5es de aprovisionamento que tenham sido comutadas para manual.
help_con_form_jwt_token_url=URL para gerar o token de acesso
help_con_form_jwt_client_id=ID de Cliente da autentica\u00e7\u00e3o OAuth2
help_con_form_jwt_client_secret=Segredo de Cliente da autentica\u00e7\u00e3o OAuth2
help_con_form_jwt_jwt_subject=Assunto JWT para autoriza\u00e7\u00e3o
help_con_form_jwt_private_key=Texto da chave privada utilizada para encriptar a asser\u00e7\u00e3o JWT
help_con_form_jwt_private_key_password=Palavra-passe para desencriptar a chave privada
# Applications Builder Help Messages
help_task_application_type=Selecione o tipo de aplica\u00e7\u00e3o.
help_task_operation=Selecione a opera\u00e7\u00e3o a executar.
help_task_file_path=Introduza o caminho absoluto do ficheiro juntamente com o nome de ficheiro. O ficheiro dever\u00e1 estar presente no servidor da aplica\u00e7\u00e3o ou estar acess\u00edvel na rede. S\u00f3 s\u00e3o suportados ficheiros CSV.
help_task_account_aggregation=Executa a tarefa de agrega\u00e7\u00e3o de contas.
help_task_group_aggregation=Executa a tarefa de agrega\u00e7\u00e3o de grupos.
help_task_applications_per_aggregation=Introduza o n\u00famero de aplica\u00e7\u00f5es que pretende incluir por tarefa de agrega\u00e7\u00e3o. A predefini\u00e7\u00e3o \u00e9 10.
help_task_skip_test_connection=Quando marcado, a liga\u00e7\u00e3o de teste n\u00e3o ser\u00e1 efetuada.
help_con_form_token_url=URL para gerar o token de acesso
help_con_form_client_id=ID de Cliente da autentica\u00e7\u00e3o OAuth2
help_con_form_client_secret=Segredo de Cliente da autentica\u00e7\u00e3o OAuth2
help_con_form_refresh_token=Um token de atualiza\u00e7\u00e3o v\u00e1lido
help_con_form_oauth2_grant_type=Tipo de concess\u00e3o OAuth2 suportado pelo sistema de destino
help_con_form_oauth2_username=Nome de utilizador do propriet\u00e1rio do recurso.
help_con_form_oauth2_password=Palavra-passe do propriet\u00e1rio do recurso.
rept_exclude_application_by_name_helpkey=Lista de nomes das aplica\u00e7\u00f5es cujas configura\u00e7\u00f5es dever\u00e3o ser exclu\u00eddas do relat\u00f3rio
rept_exclude_application_by_type_helpkey=Lista de tipos das aplica\u00e7\u00f5es cujas configura\u00e7\u00f5es dever\u00e3o ser exclu\u00eddas do relat\u00f3rio
rept_exclude_application_attributes_helpkey=Lista de atributos das aplica\u00e7\u00f5es cujos valores dever\u00e3o ser mascarados ao exportar para o relat\u00f3rio
help_con_form_client_certificate=Certificado de cliente para autentica\u00e7\u00e3o
help_con_form_client_certificate_key=Chave privada do certificado de cliente
help_report_capability_identities_exclude_indirect_caps=Excluir identidades que possuam indiretamente uma capacidade atrav\u00e9s de um grupo de trabalho.
help_report_capability_identities_exclude_workgroups=Excluir grupos de trabalho da lista de identidades para uma capacidade.
help_report_capability_identities_capabilities=Selecione as capacidades a incluir no relat\u00f3rio; se deixado em branco, n\u00e3o ser\u00e1 efetuada filtragem.
help_report_identity_capabilities_identities=Selecione as identidades a incluir no relat\u00f3rio; caso contr\u00e1rio, se deixado em branco, incluir todas.
help_report_identity_capabilities_include_empty_caps=Incluir identidades que n\u00e3o possuam capacidades.
help_report_identity_capabilities_exclude_indirect_caps=Excluir capacidades indiretas atribu\u00eddas a identidades atrav\u00e9s de grupos de trabalho
help_report_identity_capabilities_exclude_workgroups=Excluir grupos de trabalho sobre os quais sejam elaborados relat\u00f3rios.
help_con_form_oracle_fusion_hcm_account_url=URL exclusivo do ponto final para liga\u00e7\u00e3o ao sistema Oracle Fusion HCM atrav\u00e9s da API.
help_con_form_oracle_fusion_hcm_account_username=Nome de utilizador da conta para liga\u00e7\u00e3o ao sistema Oracle Fusion HCM.
help_con_form_oracle_fusion_hcm_account_password=A palavra-passe associada ao utilizador especificado.
help_con_form_oracle_fusion_hcm_account_page_size=N\u00famero de registos por p\u00e1gina. Valor predefinido: 100.
help_con_form_oracle_fusion_hcm_account_custom_timeout=Forne\u00e7a o valor do tempo limite, em minutos. O valor predefinido s\u00e3o 2 minutos.
help_con_form_oracle_fusion_hcm_include_inactive_accounts=Selecione esta caixa de verifica\u00e7\u00e3o para agregar os funcion\u00e1rios anteriormente despedidos.
help_con_form_oracle_fusion_hcm_past_termination_offset=O valor do desfasamento em dias indica o n\u00famero de dias passados para agregar os funcion\u00e1rios despedidos. A predefini\u00e7\u00e3o s\u00e3o 60 dias.
help_con_form_oracle_fusion_hcm_effective_date_offset=Introduza o n\u00famero de dias de anteced\u00eancia para agregar futuros contratados e despedimentos, por exemplo, 14 para agregar os funcion\u00e1rios com 14 dias de anteced\u00eancia em rela\u00e7\u00e3o \u00e0 respetiva data de ades\u00e3o.
help_con_form_oracle_fusion_hcm_include_pending_non_workers=Selecione esta caixa de verifica\u00e7\u00e3o para agregar pendentes e n\u00e3o funcion\u00e1rios.
help_iai_config_hostname=Nome do anfitri\u00e3o da API de Recomenda\u00e7\u00e3o AI Services
help_iai_client_id=ID do cliente OAuth para a API de Recomenda\u00e7\u00e3o AI Services
help_iai_client_secret=Segredo do cliente OAuth para a API de Recomenda\u00e7\u00e3o AI Services
